{"id":13583,"name":"De Annalibus quaedam nota252r","paralleltexts":{"Translation":{"text":"<span data-id=\"9041867\" data-marker=\"begin\"></span>kant konden komen. Dit blokhuis heette de Catte [schutdak of kat] en was een doorn in het oog van het Sticht. Rudolf postulaat [bisschop] werd dikwijls met een <span data-id=\"9025663\" data-marker=\"begin\"></span>zeinschip<sup data-id=\"9025663\" data-marker=\"end\">1</sup> 's nachts heimelijk voorbij de vijanden gebracht over de <span data-id=\"9025664\" data-marker=\"begin\"></span>Eem<sup data-id=\"9025664\" data-marker=\"end\">2</sup> en vandaar weer terug. Het Nedersticht bevond zich in zwaar weer. Toen kwamen ook nog Jacob Borre van Amerongen en Aernt van Amerongen, burgemeesters te Utrecht, naar Kampen in 1428. Zij deden hun beklag en vroegen ons om krijgsvolk te sturen naar de Eem en daar drie dagen te laten blijven om Utrecht te ontzetten. Onze raad zei tegen hen: 'wij zitten in hetzelfde schuitje en hebben ons krijgsvolk zelf nog nodig' De afgevaardigden van Utrecht klaagden nu nog erger dan hiervoor en zeiden onder andere: 'zo moet God zich over ons ontfermen, anders zal de goede stad Utrecht ten ondergaan.' De burgemeesters wilden een beter antwoord. Uiteindelijk werd hun wens gehonoreerd. De burgemeesters reisden verder naar Deventer en Zwolle met dezelfde vraag. Onze stad stuurde tussen de 900 en 1000 bewapende mannen op schepen voorbij die Catte op die Eem, zoals zij van ons gevraagd hadden. De mannen waren daar 31 dagen. De Utrechters kwamen hun belofte niet na; het Utrechts leger kwam niet opdagen. Deze expeditie heeft de stad Kampen 2230 Beierse gulden gekost.- Terwijl wij daar waren, sloten de Hollanders de Eem.- Ons leger groef 's nachts een gracht door dat gebied, zodat zij ongeschonden weer thuis konden komen.<br> <sup data-id=\"9041867\" data-marker=\"end\">3</sup><br> <span data-id=\"9025665\" data-marker=\"begin\"></span><span data-id=\"9041868\" data-marker=\"begin\"></span>Het<sup data-id=\"9025665\" data-marker=\"end\">4</sup> gehele Sticht met hun heer Rudolf postulaat hadden in het concilie te Basel een sterk pleidooi gehouden tegen de heer Zweder van Culemborg, die van plan was om electbisschop van het Sticht te zijn. - Die Stichtsen werden verbannen en er werd een interdict aan hen opgelegd.- Er werden veel appellen en processen voor de rechtbank aanhangig gemaakt, priesters, monniken, nonnen en begijnen verlieten het land vanwege de ban en het interdict; weinigen van hen bleven in het Oversticht. Toen paus <span data-id=\"9025666\" data-marker=\"begin\"></span>Marten<sup data-id=\"9025666\" data-marker=\"end\">5</sup> stierf en ook de elect heer Zweder overleed werd in het concilie beter naar onze zaak geluisterd. Terwijl het concilie plaatsvond vochten wij samen met de postulaatbisschop tegen de Geldersen en Hollanders. <span data-id=\"9025668\" data-marker=\"begin\"></span>Hierover zijn op ons raadhuis vele documenten<sup data-id=\"9025668\" data-marker=\"end\">6</sup>, op grond waarvan men beter kan oordelen over deze zaak als men zich erin verdiept. Deze oorlog duurde van 1425 tot 1430. De oorlog met hertog Jan van Beieren werd beëindigd in het jaar 1422, zodat wij 3 jaar lang vrede hadden. De oorlog die hertog Jan tegen ons had gevoerd, had daarvoor 3 jaar geduurd. Maar, in de eerste oorlog waren we niet in oorlog met Gelre. In de laatste oorlog waren we in oorlog met Gelre en Holland.<sup data-id=\"9041868\" data-marker=\"end\">7</sup><br> <br> <span data-id=\"9025667\" data-marker=\"begin\"></span><span data-id=\"9041869\" data-marker=\"begin\"></span>Op<sup data-id=\"9025667\" data-marker=\"end\">8</sup> 18 maart 1427, dit is de dinsdag na Sint Geertruidadag, werd te Arnhem de oorlogsverklaring in een brief bekend gemaakt aan de postulaatbisschop, de heer Rudolf van Diepholt, en de steden van het Sticht Utrecht. Op woensdag 19 maart verbrandden het krijgsvolk uit het Nedersticht vanaf hun kant [de dorpen en steden op] de Veluwe tot aan Ermelo aan toe. Het krijgsvolk van Deventer, Kampen en Zwolle en anderen uit het Oversticht kwamen een ieder naar de Veluwe en verbandden die [dorpen en steden] vanaf hun kant tot aan Almelo. Daar ontmoetten die Stichtsen elkaar en verdierven die ganse Veluwe. Dit was op de woensdag na z<span data-id=\"9032098\" data-marker=\"begin\"></span>ondag Remniscere<sup data-id=\"9041869\" data-marker=\"end\">9</sup><sup data-id=\"9032098\" data-marker=\"end\">10</sup>","annotationData":[{"annotatedText":"zeinschip","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"zeinschip = kan zowel een visserboot als een vervoersvaartuig zijn.","n":9025663},{"annotatedText":"Eem","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"Eem = een rivier in de huidige provincie Utrecht","n":9025664},{"annotatedText":"kant konden komen. Dit blokhuis heette de Catte [schutdak of kat] en was een doorn in het oog van het Sticht. Rudolf postulaat [bisschop] werd dikwijls met een zeinschip &apos;s nachts heimelijk voorbij de vijanden gebracht over de Eem en vandaar weer terug. Het Nedersticht bevond zich in zwaar weer. Toen kwamen ook nog Jacob Borre van Amerongen en Aernt van Amerongen, burgemeesters te Utrecht, naar Kampen in 1428. Zij deden hun beklag en vroegen ons om krijgsvolk te sturen naar de Eem en daar drie dagen te laten blijven om Utrecht te ontzetten. Onze raad zei tegen hen: &apos;wij zitten in hetzelfde schuitje en hebben ons krijgsvolk zelf nog nodig&apos; De afgevaardigden van Utrecht klaagden nu nog erger dan hiervoor en zeiden onder andere: &apos;zo moet God zich over ons ontfermen, anders zal de goede stad Utrecht ten ondergaan.&apos; De burgemeesters wilden een beter antwoord. Uiteindelijk werd hun wens gehonoreerd. De burgemeesters reisden verder naar Deventer en Zwolle met dezelfde vraag. Onze stad stuurde tussen de 900 en 1000 bewapende mannen op schepen voorbij die Catte op die Eem, zoals zij van ons gevraagd hadden. De mannen waren daar 31 dagen. De Utrechters kwamen hun belofte niet na; het Utrechts leger kwam niet opdagen. Deze expeditie heeft de stad Kampen 2230 Beierse gulden gekost.- Terwijl wij daar waren, sloten de Hollanders de Eem.- Ons leger groef &apos;s nachts een gracht door dat gebied, zodat zij ongeschonden weer thuis konden komen.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Partijstrijd tussen Rudolf van Diepholt en Zweder van Culemborg, 1424-1428","n":9041867},{"annotatedText":"Het","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Concilie te Basel","n":9025665},{"annotatedText":"Marten","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Martinus V †1431","n":9025666},{"annotatedText":"Hierover zijn op ons raadhuis vele documenten","type":{"name":"Underlined","description":"Underlined text","metadata":{}},"text":"Hierover zijn op ons raadhuis vele documenten","n":9025668},{"annotatedText":"Het gehele Sticht met hun heer Rudolf postulaat hadden in het concilie te Basel een sterk pleidooi gehouden tegen de heer Zweder van Culemborg, die van plan was om electbisschop van het Sticht te zijn. - Die Stichtsen werden verbannen en er werd een interdict aan hen opgelegd.- Er werden veel appellen en processen voor de rechtbank aanhangig gemaakt, priesters, monniken, nonnen en begijnen verlieten het land vanwege de ban en het interdict; weinigen van hen bleven in het Oversticht. Toen paus Marten stierf en ook de elect heer Zweder overleed werd in het concilie beter naar onze zaak geluisterd. Terwijl het concilie plaatsvond vochten wij samen met de postulaatbisschop tegen de Geldersen en Hollanders. Hierover zijn op ons raadhuis vele documenten, op grond waarvan men beter kan oordelen over deze zaak als men zich erin verdiept. Deze oorlog duurde van 1425 tot 1430. De oorlog met hertog Jan van Beieren werd beëindigd in het jaar 1422, zodat wij 3 jaar lang vrede hadden. De oorlog die hertog Jan tegen ons had gevoerd, had daarvoor 3 jaar geduurd. Maar, in de eerste oorlog waren we niet in oorlog met Gelre. In de laatste oorlog waren we in oorlog met Gelre en Holland.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Partijstrijd tussen Rudolf van Diepholt en Zweder van Culemborg: concilie te Basel","n":9041868},{"annotatedText":"Op","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Twist tussen het Sticht en Gelre","n":9025667},{"annotatedText":"Op 18 maart 1427, dit is de dinsdag na Sint Geertruidadag, werd te Arnhem de oorlogsverklaring in een brief bekend gemaakt aan de postulaatbisschop, de heer Rudolf van Diepholt, en de steden van het Sticht Utrecht. Op woensdag 19 maart verbrandden het krijgsvolk uit het Nedersticht vanaf hun kant [de dorpen en steden op] de Veluwe tot aan Ermelo aan toe. Het krijgsvolk van Deventer, Kampen en Zwolle en anderen uit het Oversticht kwamen een ieder naar de Veluwe en verbandden die [dorpen en steden] vanaf hun kant tot aan Almelo. Daar ontmoetten die Stichtsen elkaar en verdierven die ganse Veluwe. Dit was op de woensdag na zondag Remniscere","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Oorlogsverklaring tussen postulaatbisschop Rudolf van Diepholt en de hertog van Gelre, 1427: verbranden van de Veluwe","n":9041869},{"annotatedText":"ondag Remniscere","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"zondag 16 maart","n":9032098}]},"Comments":{"text":"Diplomatieke editie<br><br>dipl + crit KG:<br>06: burgermeister -&gt; burgermeisteren<br>PB zie ook fol. 269r Anthonius Vrije. Woensdag a.s. bespreken. Anders zal ik dit consequent doorvoeren.<br><br>19: Hollander -&gt; Hollanderen<br>PB waarschijnlijk Hollanders (zie fol. 267v r. 5 is die hollanders voluit geschreven. Dit is echter de hand van Anthonius Vrije en niet van Jacob Bijndop)<br><br><br><br>cit (interpunctie) KG:<br>10: woirden. Die voirgenoemde<br>PB --&gt; geen gevolg voor vertaling<br><br>11: ontbermen,<br>PB --&gt; geen gevolg voor vertaling<br><br>27: rechte, papen<br>PB --&gt; wel gevolg voor vertaling (rechte is niet langer bijvoeglijk)<br>Nu wordt mij de context ook duidelijk (ha, wat een komma wel niet kan doen). Hier wordt dus het gericht /het recht bedoeld en niet de bijvoeglijke betekenis oprecht.<br><br><br>trans KG<br>01: 'doorn in het oog' te zwak vertaald<br>PB misschien gewoon vertalen met: zeer hinderlijk?<br><br>9/10: 'ende hadden oir volk te doene': en hadden hun krijgsvolk zelf nodig!<br>PB Akkoord, alleen weet ik nog niet hoe ik 'mit meer anderen woirden' er na kan vertalen<br><br>17: lees 2230 Beierse gulden<br>PB: correct<br><br>24: 'die sich vermat' = die zo brutaal was...<br>PB wordt hier niet eerder een juridische aanspraak bedoeld? Zweder was immers door de paus tot bisschop benoemd.<br>Misschien in de vertaling opnemen: juridisch aantonen electbisschop te zijn?<br><br>26-28: niet begrepen (nog een keer bespreken?): er werden veel appellen en processen voor de rechtbank aanhangig gemaakt, priesters [niet\"Roomsen!], monniken, nonnen en bagijnen weken vanwege de ban en het interdict naar het buitenland ......<br><br>PB gekozen voor: Er werden veel appellen (misschien: beroepen aangetekend?) en processen voor de rechtbank aanhangig gemaakt, priesters, monniken, nonnen en begijnen verlieten het land vanwege de ban en het interdict; weinigen van hen bleven in het Oversticht.<br><br><br><br>PB Papen en Appellatio als MNL en Latin annotatie aangemaakt<br><br>35: 1432 -&gt; 1422<br>PB. Akkoord<br><br>37: 'Dan' ook vertalen: Maar...<br>PB. Akkoord<br><br><br>44: Armeloe = Ermelo, niet Almelo!<br>PB. Akkoord<br><br>-verbrandden<br>de gehele Veluwe<br>PB. Graag uitleg.","annotationData":[]},"Critical":{"text":"an der ander syt gelegen te comen. Dit <span data-id=\"9032164\" data-marker=\"begin\"></span>blockhuys<sup data-id=\"9032164\" data-marker=\"end\">1</sup> hiete die Catte ende was<br> den Stichte seer hinderlic. Her <span data-id=\"9032165\" data-marker=\"begin\"></span>Roloff<sup data-id=\"9032165\" data-marker=\"end\">2</sup> postulaet wort ducke mit een <span data-id=\"9032166\" data-marker=\"begin\"></span>seynschip<sup data-id=\"9032166\" data-marker=\"end\">3</sup> van<br> hier in die <span data-id=\"9032167\" data-marker=\"begin\"></span>Eeme<sup data-id=\"9032167\" data-marker=\"end\">4</sup> ende weder van dair alhier bij nacht heymliken voirbij<br> den vianden gevuert. Dat Nedersticht was in swaren lasten. Alsoe quemen<br> hier in den jaren ons heren M CCCC XXVIIJ, durende dit orloch, <span data-id=\"9032168\" data-marker=\"begin\"></span>Jacob Borre van<br> Amerongen<sup data-id=\"9032168\" data-marker=\"end\">5</sup> ende Aernt van Amerongen, burgermeisteren t' Utrecht, oir uuterlicken<br> noet ons klagende ende begerende hem van onsen volke, deels oversenden in die<br> Eeme, IIJ dage lang te holden liggende omme sy t' ontsetten. Onse rait segeden<br> hem: sij weren oic in sulken gelycken lasten mit hem ende hadden oir volk te<br> doene, mit meer anderen woirden. Die voirgenoemde deputaten van Utrecht clageden<br> doe noch jamerlicker dan tevoren, seggende onder anderen: soe moetet Got ontbermen,<br> dat guede stat van Utrecht sal verdorven werden, begerende beter troest<br>ende mynlicker antwort. Ten laitsten wort hem oir begerte gegont. Sy reiseden<br> voirt toe Deventer ende toe Swolle mit gelycke boetscapen. Onse stat schickede<br> in die Eeme op oir begerte tusschen IX<sup>c</sup> ende X<sup>c</sup> gewapende toe scepe,<br> voorbij die Catte. Die legen dair XXXJ dage. Die van Utrecht<br> quemen niet als 't gesacht was. Die reise costede onser stat XXIJ<sup>c</sup> ende XXX<br> Beiersche gulden.- Die wijle dat die onse dair legen, <span data-id=\"9032169\" data-marker=\"begin\"></span>paelden<sup data-id=\"9032169\" data-marker=\"end\">6</sup> die<br> Hollanderen die Eeme toe.- Die onse groeven inder nacht eenen graven<br> doer 't hiele lant, dairbij redden sich selven ende quemen ongeschint doer<br> den vianden weder toe huys.<br><br><span data-id=\"9032170\" data-marker=\"begin\"></span>Dat<sup data-id=\"9032170\" data-marker=\"end\">7</sup> gemene Stichte mit oeren heren Roloff den postulait hadden in 't concilio toe<br> Basel een swair pleit tegen heren <span data-id=\"9032171\" data-marker=\"begin\"></span>Sweder van Culenborch<sup data-id=\"9032171\" data-marker=\"end\">8</sup>, die sich <span data-id=\"9032172\" data-marker=\"begin\"></span>vermat <sup data-id=\"9032172\" data-marker=\"end\">9</sup><br>elect biscop toe wesen des Stichts. - Die stichtssche worden verbannet<br> ende in interdict gelacht.- Voele <span data-id=\"9066347\" data-marker=\"begin\"></span>appellaciones<sup data-id=\"9066347\" data-marker=\"end\">10</sup> ende voele vervolgen wort dair<br> omme gedaen mit den rechte,<span data-id=\"9066348\" data-marker=\"begin\"></span> papen<sup data-id=\"9066348\" data-marker=\"end\">11</sup>, monicken, nonnen ende baghinen weken<br> vermits die banne ende interdict uuten lande; weinich der bleef in 't Overstichte.<br> Doe <span data-id=\"9032173\" data-marker=\"begin\"></span>pauwes Marten<sup data-id=\"9032173\" data-marker=\"end\">12</sup> starff ende oic her Sweder elect voirgenoemd kregen wy in 't<br> concilio beter gehoir. Altyt durende den pleite hielt onse postulait<br> mit ons ende wy mit hem dat lant tegen den Gelresschen ende tegen<br> Hollant mitten sweerde. <span data-id=\"9032174\" data-marker=\"begin\"></span><span data-id=\"9054469\" data-marker=\"begin\"></span>Hier van vintmen op onsen raithuyse voele scriften<sup data-id=\"9032174\" data-marker=\"end\">13</sup><sup data-id=\"9054469\" data-marker=\"end\">14</sup>,<br> dairuut men beter bescheit in 't lange mach lesen. Dit oirloch duerde<br> vanden jaren XXV t' hent XXX. Doe 't oirloch mit hertoch Johan in<br> Beyeren gesoent was, inden jaren XXIJ, hadden wy IIJ jair vrede. Hertoch<br> Johans oirloch tegen ons had dair tevoren geduert IIJ jair lang.<br> Dan in 't irste oirloch en hadden wy niet te doene tegen den Gelresschen.<br> In 't laitste oirloch hadden wij tegen Gelrelant ende tegen Hollant.<br><br><span data-id=\"9032175\" data-marker=\"begin\"></span><span data-id=\"9032178\" data-marker=\"begin\"></span>In<sup data-id=\"9032175\" data-marker=\"end\">15</sup> 't jair ons heren M CCCC XXVIJ opten XVIIJ<sup>en</sup> dach in meerte, alse opten dinxedach des dages<br> na sunte Gertruydendach, worden t' Arnhem presentiert ende kont gedaen die <span data-id=\"9032176\" data-marker=\"begin\"></span>ontseggebreve<sup data-id=\"9032176\" data-marker=\"end\">16</sup><br> dess postulaets heren Roloffs van Diepholt der stat ende steden dess gestichts van Utrecht. Ende<br> opten XIX<sup>en</sup> dach in meerte, alse des wondesdages daernae, verbranden die van den Nedersticht,<br> die Veluwen t' hent <span data-id=\"9032177\" data-marker=\"begin\"></span>Armeloe<sup data-id=\"9032177\" data-marker=\"end\">17</sup> toe van den syde. Die van Deventer, Campen, Swolle ende ander uuten<br> overstichte quemen elc uut oirer stat in Veluwen ende branden die Veluwe vanden sijde oick<br> tot Armeloe toe. Dair moeteden die stichtssche malkanderen ende verdarven die ganse Veluwe.<br>Dat geschiede doe ter tyt des wondesdages nae den sonnendag Reminiscere.<sup data-id=\"9032178\" data-marker=\"end\">18</sup>","annotationData":[{"annotatedText":"blockhuys","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"blockhuysBLOCHUUS, znw. o. Blokhuis, bolwerk, bastion. || Men maecte van den bomen blochuyzen ende bollewercke an alle poorten van der stede, aangeh. Invent. v. Brugge Gloss. 35 op blochuus. En zoo nog verschillende voorbeelden ald.","n":9032164},{"annotatedText":"Roloff","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"76807080"}},"text":"Rudolf van Diepholt ( postulaatbisschop 1423-1455)","n":9032165},{"annotatedText":"seynschip","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"seijnschipSEINSCHIP (zein-, -scip), znw. o. Fri. seinskip (Fri. Wdb. 3, 63). Naam van eene bepaalde soort van vaartuigen, welke zoowel voor vervoer als voor vischvangst dienden.","n":9032166},{"annotatedText":"Eeme","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"EemeEem: riviertje in de provincie Utrecht, ontstaat bij Amersfoort door samenvloeiing van de Barneveldse en Lunterse Beek en mondt uit in het Eemmeer.","n":9032167},{"annotatedText":"Jacob Borre van\n Amerongen","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Jacob Borre van Amerongen (ca 1400- ca 1439)","n":9032168},{"annotatedText":"paelden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"paeldenPALEN (pelen), zw. ww. intr. en trans. Mnd. palen, pelen; mhd. phælen; hd. pfählen; ndl. palen. Van pael; z. ald. en vgl. pelen.I. Intr. — 1) Palen slaan, palen zetten, vooral om daardoor de grenzen aan te geven van een eigendom of gebied.","n":9032169},{"annotatedText":"Dat","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"ConciliumBasell","n":9032170},{"annotatedText":"Sweder van Culenborch","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Zweder van Culemborg (+ 1433)","n":9032171},{"annotatedText":"vermat","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"vermatVERMETEN (vermeiten), st. en (eene enkele maal, nl. Ned. Proza 101) zw. ww. trans., wederk. en intr. Mnd. vormeten; mhd. vermëzzen; ndl. vermeten. Van meten; z. ald.I. Trans. — 4) In rechte. Hem ere dinc, hem iet vermeten. — a) iets beweren, aannemen te bewijzen.","n":9032172},{"annotatedText":"appellaciones","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"appellacionesVan het Latijn appellatio: beroep (juridisch)","n":9066347},{"annotatedText":"papen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"papenPAPE (paep, paip), znw. m. Mhd. phaffe; mnd. pape; ohd. phaffo; ofri. papa; hd. pfaffe; ndl. paap. Over den oorsprong, uit gri. papâV, benaming der lagere geestelijken (in tegenstelling met pápaV en lat. papa; vgl. pawes), zie de Wdbb. van Kluge en Franck. Het woord was in de middeleeuwen de algemeene term voor den wereldlijken geestelijke, den priester, en stond zoowel tegenover den clerc, „den geestelijke die alleen de lagere wijdingen heeft ontvangen”, als den moenc, „den geordenden geestelijke”.","n":9066348},{"annotatedText":"pauwes Marten","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Paus Martinus V (1368 -1431), Paus van 1417-1431.","n":9032173},{"annotatedText":"Hier van vintmen op onsen raithuyse voele scriften","type":{"name":"Underlined","description":"Underlined text","metadata":{}},"text":"Hier van vintmen op onsen raithuyse voele scriften","n":9032174},{"annotatedText":"Hier van vintmen op onsen raithuyse voele scriften","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"Hier van vintmen op onsen raithuyse voele scriften","n":9054469},{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Vede tusschenSticht endeGelre","n":9032175},{"annotatedText":"ontseggebreve","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"ontseggebreveONTSEGGEBRIEF (ontsech-, ontseg-), znw. m. Mhd. entsagebrief, ook absagebrief; mnd. entsegge-, -seggel-, -seggesbrêf. Een brief waarin iemand de vrede wordt opgezegd of de oorlog aangezegd wordt, veetebrief. Kil. ontseghbrief, literae indictionis bellicae.","n":9032176},{"annotatedText":"Armeloe","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"ArmeloeErmelo: provincie Gelderland","n":9032177},{"annotatedText":"In &apos;t jair ons heren M CCCC XXVIJ opten XVIIJen dach in meerte, alse opten dinxedach des dages\n na sunte Gertruydendach, worden t&apos; Arnhem presentiert ende kont gedaen die ontseggebreve\n dess postulaets heren Roloffs van Diepholt der stat ende steden dess gestichts van Utrecht. Ende\n opten XIXen dach in meerte, alse des wondesdages daernae, verbranden die van den Nedersticht,\n die Veluwen t&apos; hent Armeloe toe van den syde. Die van Deventer, Campen, Swolle ende ander uuten\n overstichte quemen elc uut oirer stat in Veluwen ende branden die Veluwe vanden sijde oick\n tot Armeloe toe. Dair moeteden die stichtssche malkanderen ende verdarven die ganse Veluwe.\nDat geschiede doe ter tyt des wondesdages nae den sonnendag Reminiscere.","type":{"name":"added below the line","description":"","metadata":{}},"text":"In &apos;t jair ons heren M CCCC XXVIJ opten XVIIJen dach in Meerte, alse opten dinxedach des dages na sunte Gertruydendach, worden t&apos; Arnhem presentiert ende kont gedaen die ontseggebreve dess postulaets heren Roloffs van Diepholt der stat ende steden dess gestichts van Utrecht. Ende opten XIXen dach in Meerte, alse des wondesdages daernae, verbranden die van den Nedersticht,die Veluwen t&apos; hent Armeloe toe van den sijde. Die van Deventer, Campen, Swolle ende ander uuter Overstichte quemen elc uut oirer stat in Veluwen ende branden die Veluwe van den sijde oick tot Armeloe toe. Dair moeteden die stichtssche malkanderen ende verdarven die ganse Veluwe. Dat geschiede doe ter tijt des wondesdages nae den sonnendag Reminiscere.","n":9032178}]},"Diplomatic":{"text":"an der ander syt gelegen te come<i>n</i> Dit <span data-id=\"9030520\" data-marker=\"begin\"></span>blockhuys<sup data-id=\"9030520\" data-marker=\"end\">1</sup> hiete die Catte en<i>de</i> was<br> den Stichte seer hinderlic / h<i>er</i> <span data-id=\"9031191\" data-marker=\"begin\"></span>R<i>oloff</i> postulaet<sup data-id=\"9031191\" data-marker=\"end\">2</sup> wort ducke mit een <span data-id=\"9031192\" data-marker=\"begin\"></span>seynschip<sup data-id=\"9031192\" data-marker=\"end\">3</sup> van<br> hier In die <span data-id=\"9030521\" data-marker=\"begin\"></span>Eeme<sup data-id=\"9030521\" data-marker=\"end\">4</sup> en<i>de</i> weder van dair alhier bij nacht heymlik<i>en</i> voirbij<br> den viand<i>en</i> gevuert Dat nedersticht was Jn swar<i>en</i> lasten Alsoe queme<i>n</i><br> hier Jnd<i>en</i> Jar<i>en</i> ons h<i>ere</i>n M CCCC XXVIIJ Duren<i>de</i> dit orloch <span data-id=\"9030522\" data-marker=\"begin\"></span>Iacob borre van<br> Amerongen<sup data-id=\"9030522\" data-marker=\"end\">5</sup> en<i>de</i> Aernt van Amerongen burg<i>er</i>meist<i>eren</i> Tutrecht oir wterlick<i>en</i><br> noet ons klagen<i>de</i> en<i>de</i> begeren<i>de</i> hem van onsen volke deels ou<i>er</i>senden In die<br> Eeme IIJ dage lang te holden liggen<i>de</i> o<i>m</i>me sy tontsetten Onse Rait seged<i>en</i><br> hem Sij we<i>r</i>en oic In sulk<i>en</i> gelycken lasten mit hem en<i>de</i> had<i>de</i>n oir volk te<br> doene mit meer ande<i>re</i>n woirden Die voirg<i>enoemde</i> deputate<i>n</i> van vtrecht claged<i>en</i><br> doe noch Jamerlick<i>er</i> dan tevo<i>r</i>en seggen<i>de</i> onde<i>r</i> ande<i>re</i>n soe moetet got ontb<i>er</i>men<br> dat guede Stat van vtrecht sal verdorve<i>n</i> werd<i>en</i> begeren<i>de</i> beter troest<br> en<i>de</i> my<i>n</i>lick<i>er</i> antwort Ten laitsten wort hem oir beg<i>er</i>te gegont Sy Reised<i>en</i><br> voirt toe Devent<i>er</i> en<i>de</i> toe Swolle mit gelycke boetscap<i>en</i> Onse Stat schickede<br>Jn die Eeme op oir beg<i>er</i>te tusschen IX<sup>c</sup> en<i>de</i> X<sup>c</sup> gewapen<i>de</i> toe scepe<br> voirbij die Catte Die legen dair XXXJ dage Die van Vtrecht<br> queme<i>n</i> niet al<del>l</del>st gesacht was Die Reise costede ons<i>er</i> Stat XXIJ<sup>c</sup> en<i>de</i> XXX<br>beiersche guld<i>en</i> / Die wijle dat die onse dair legen <span data-id=\"9031193\" data-marker=\"begin\"></span>paelden<sup data-id=\"9031193\" data-marker=\"end\">6</sup> die<br> holland<i>eren</i> die Eeme toe / Die onse groeve<i>n</i> Inder nacht een<i>en</i> graue<i>n</i><br> doer thiele lant dair bij Redden sich selue<i>n</i> en<i>de</i> queme<i>n</i> ongeschint doer<br> den viand<i>en</i> weder toe huys<br> <span data-id=\"9030519\" data-marker=\"begin\"></span>Dat<sup data-id=\"9030519\" data-marker=\"end\">7</sup> gemene Stichte mit oe<i>re</i>n h<i>ere</i>n R<i>oloff</i> den postulait had<i>de</i>n Jnt concilio toe<br> Basel een swair pleit tegen h<i>ere</i>n <span data-id=\"9031245\" data-marker=\"begin\"></span>S<i>weder</i> van Culenborch<sup data-id=\"9031245\" data-marker=\"end\">8</sup> Die sich <span data-id=\"9031246\" data-marker=\"begin\"></span>v<i>er</i>mat<sup data-id=\"9031246\" data-marker=\"end\">9</sup><br> elect biscop toe wese<i>n</i> des Stichts / Die stichtssche word<i>en</i> v<i>er</i>bannet<br> en<i>de</i> In Jnterdict gelacht / Voele <span data-id=\"9066360\" data-marker=\"begin\"></span>Appellac<i>i</i>on<i>es<sup data-id=\"9066360\" data-marker=\"end\">10</sup></i> en<i>de</i> voele vervolg<i>en</i> wort dair<br> o<i>m</i>me gedaen mit den Rechte <span data-id=\"9066359\" data-marker=\"begin\"></span>Papen<sup data-id=\"9066359\" data-marker=\"end\">11</sup> monick<i>en</i> Nonne<i>n</i> en<i>de</i> baghine<i>n</i> weken<br> v<i>er</i>mits die ba<i>n</i>ne en<i>de</i> Int<i>er</i>dict wten lande / Weinich der bleef Int ou<i>er</i>stichte<br> Doe <span data-id=\"9030523\" data-marker=\"begin\"></span>pauwes Marten<sup data-id=\"9030523\" data-marker=\"end\">12</sup> starff en<i>de</i> oic h<i>er</i> S<i>weder</i> elect voirg<i>enoemd</i> kregen wy Jnt<br>Concilio beter gehoir / Altyt duren<i>de</i> den pleite hielt onse postulait<br> mit ons en<i>de</i> wy mit hem dat lant tegen den gelresschen en<i>de</i> tegen<br> holl<i>ant</i> mitten sweerde / <span data-id=\"9030517\" data-marker=\"begin\"></span><span data-id=\"9054468\" data-marker=\"begin\"></span>hier van vintme<i>n</i> op onsen Raithuyse voele scrift<i>en<sup data-id=\"9030517\" data-marker=\"end\">13</sup><sup data-id=\"9054468\" data-marker=\"end\">14</sup></i><br>Dair wt men beter bescheit Jnt lange mach lesen Dit oirloch duerde<br> vand<i>en</i> Jar<i>en</i> XXV thent XXX / Doe toirloch mit h<i>er</i>toch Iohan Jn<br>beye<i>re</i>n gesoent was Jnd<i>en</i> Jar<i>en</i> XXIJ, had<i>de</i>n wy IIJ Jair vrede / h<i>er</i>toch<br> Johans oirloch tegen ons had dair teuo<i>r</i>en geduert IIJ Jair lang<br> Dan Jnt Jrste oirloch en had<i>de</i>n wy niet te doene tegen den gelressch<i>en</i><br>Jnt laitste oirloch had<i>de</i>n wij tegen gelrelant en<i>de</i> tegen holl<i>ant</i>.<br> <br> <span data-id=\"9030518\" data-marker=\"begin\"></span><span data-id=\"9030526\" data-marker=\"begin\"></span>Jnt <sup data-id=\"9030518\" data-marker=\"end\">15</sup>Jair ons he<i>re</i>n M CCCC XXVIJ opt<i>en</i> XVIIJ<sup>en</sup> dach Jn Meerte alse opt<i>en</i> dinxedach des dag<i>es</i><br> na su<i>n</i>te g<i>er</i>truyden dach worden tArnhem p<i>re</i>sentiert en<i>de</i> kont gedaen die <span data-id=\"9030524\" data-marker=\"begin\"></span>ontseggebreue<sup data-id=\"9030524\" data-marker=\"end\">16</sup><br> dess postulaets h<i>ere</i>n Roloffs van Diepholt der Stat en<i>de</i> Sted<i>en</i> dess gestichts van vtrecht En<i>de</i><br> opt<i>en</i> XIX<sup>en</sup> dach In Meerte alse des wondesdag<i>es</i> daer nae v<i>er</i>branden die vand<i>en</i> nedersticht<br> die veluwe<i>n</i> thent <span data-id=\"9030525\" data-marker=\"begin\"></span>Armeloe<sup data-id=\"9030525\" data-marker=\"end\">17</sup> toe vand<i>en</i> syde Die van Devent<i>er</i> Campen Swolle en<i>de</i> ande<i>r</i> wt<i>en</i><br> ou<i>er</i>stichte queme<i>n</i> elc wt oi<i>rer</i> Stat In Veluwe<i>n</i> en<i>de</i> branden die veluwe vand<i>en</i> sijde oick<br> tot Armeloe toe Dair moeteden die Stichtssche malkande<i>re</i>n en<i>de</i> v<i>er</i>darue<i>n</i> die ganse Veluwe<br> Dat geschiede doe ter tyt des Wondesdag<i>es</i> nae den Sonne<i>n</i>dag Reminisce<i>re<sup data-id=\"9030526\" data-marker=\"end\">18</sup></i>","annotationData":[{"annotatedText":"blockhuys","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"blockhuysBLOCHUUS, znw. o. Blokhuis, bolwerk, bastion. || Men maecte van den bomen blochuyzen ende bollewercke an alle poorten van der stede, aangeh. Invent. v. Brugge Gloss. 35 op blochuus. En zoo nog verschillende voorbeelden ald.","n":9030520},{"annotatedText":"Roloff postulaet","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"76807080"}},"text":"Rudolf van Diepholt ( postulaatbisschop 1423-1455)","n":9031191},{"annotatedText":"seynschip","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"seynschipSEINSCHIP (zein-, -scip), znw. o. Fri. seinskip (Fri. Wdb. 3, 63). Naam van eene bepaalde soort van vaartuigen, welke zoowel voor vervoer als voor vischvangst dienden.","n":9031192},{"annotatedText":"Eeme","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"EemeEem: riviertje in de provincie Utrecht, ontstaat bij Amersfoort door samenvloeiing van de Barneveldse en Lunterse Beek en mondt uit in het Eemmeer.","n":9030521},{"annotatedText":"Iacob borre van\n Amerongen","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Jacob Borre van Amerongen (ca 1400- ca 1439)","n":9030522},{"annotatedText":"paelden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"paeldenPALEN (pelen), zw. ww. intr. en trans. Mnd. palen, pelen; mhd. phælen; hd. pfählen; ndl. palen. Van pael; z. ald. en vgl. pelen.I. Intr. — 1) Palen slaan, palen zetten, vooral om daardoor de grenzen aan te geven van een eigendom of gebied.","n":9031193},{"annotatedText":"Dat","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Conciliumbasell","n":9030519},{"annotatedText":"Sweder van Culenborch","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Zweder van Culemborg (+ 1433)","n":9031245},{"annotatedText":"vermat","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"vermatVERMETEN (vermeiten), st. en (eene enkele maal, nl. Ned. Proza 101) zw. ww. trans., wederk. en intr. Mnd. vormeten; mhd. vermëzzen; ndl. vermeten. Van meten; z. ald.I. Trans. — 4) In rechte. Hem ere dinc, hem iet vermeten. — a) iets beweren, aannemen te bewijzen.","n":9031246},{"annotatedText":"Appellaciones","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"AppellacionesVan het Latijn appellatio: beroep (juridisch)","n":9066360},{"annotatedText":"Papen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"PapenPAPE (paep, paip), znw. m. Mhd. phaffe; mnd. pape; ohd. phaffo; ofri. papa; hd. pfaffe; ndl. paap. Over den oorsprong, uit gri. papâV, benaming der lagere geestelijken (in tegenstelling met pápaV en lat. papa; vgl. pawes), zie de Wdbb. van Kluge en Franck. Het woord was in de middeleeuwen de algemeene term voor den wereldlijken geestelijke, den priester, en stond zoowel tegenover den clerc, „den geestelijke die alleen de lagere wijdingen heeft ontvangen”, als den moenc, „den geordenden geestelijke”.","n":9066359},{"annotatedText":"pauwes Marten","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Paus Martinus V (1368 -1431), Paus van 1417-1431.","n":9030523},{"annotatedText":"hier van vintmen op onsen Raithuyse voele scriften","type":{"name":"Underlined","description":"Underlined text","metadata":{}},"text":"hier van vintmen op onsen Raithuyse voele scriften","n":9030517},{"annotatedText":"hier van vintmen op onsen Raithuyse voele scriften","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"hier van vintmen op onsen Raithuyse voele scriften","n":9054468},{"annotatedText":"Jnt","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"vede tusschensticht endegelre","n":9030518},{"annotatedText":"ontseggebreue","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"ontseggebreueONTSEGGEBRIEF (ontsech-, ontseg-), znw. m. Mhd. entsagebrief, ook absagebrief; mnd. entsegge-, -seggel-, -seggesbrêf. Een brief waarin iemand de vrede wordt opgezegd of de oorlog aangezegd wordt, veetebrief. Kil. ontseghbrief, literae indictionis bellicae.","n":9030524},{"annotatedText":"Armeloe","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"ArmeloeErmelo: provincie Gelderland","n":9030525},{"annotatedText":"Jnt Jair ons heren M CCCC XXVIJ opten XVIIJen dach Jn Meerte alse opten dinxedach des dages\n na sunte gertruyden dach worden tArnhem presentiert ende kont gedaen die ontseggebreue\n dess postulaets heren Roloffs van Diepholt der Stat ende Steden dess gestichts van vtrecht Ende\n opten XIXen dach In Meerte alse des wondesdages daer nae verbranden die vanden nedersticht\n die veluwen thent Armeloe toe vanden syde Die van Deventer Campen Swolle ende ander wten\n ouerstichte quemen elc wt oirer Stat In Veluwen ende branden die veluwe vanden sijde oick\n tot Armeloe toe Dair moeteden die Stichtssche malkanderen ende verdaruen die ganse Veluwe\n Dat geschiede doe ter tyt des Wondesdages nae den Sonnendag Reminiscere","type":{"name":"added below the line","description":"","metadata":{}},"text":"Jnt Jair ons heren M CCCC XXVIJ opten XVIIJen dach Jn Meerte alse opten dinxedach des dages na sunte gertruyden dach worden tArnhem presentiert ende kont gedaen die ontseggebreue dess postulaets heren Roloffs van Diepholt der Stat ende Steden dess gestichts van vtrecht Ende opten XIXen dach In Meerte alse des wondesdages daer nae verbranden die vanden nedersticht die veluwen thent Armeloe toe vanden syde Die van Deventer Campen Swolle ende ander wter ouerstichte quemen elc wt oirer Stat In Veluwen ende branden die veluwe vanden sijde oick tot Armeloe toe Dair moeteden die Stichtssche malkanderen ende verdaruen die ganse Veluwe Dat geschiede doe ter tyt des Wondesdages nae den Sonnendag Reminiscere","n":9030526}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405337896711.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405337896711.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"252"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.I-009"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"Cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"200 mm x 130 mm"}]}