{"id":13585,"name":"De Annalibus quaedam nota253r","paralleltexts":{"Translation":{"text":"<span data-id=\"9030885\" data-marker=\"begin\"></span>I<span data-id=\"9041875\" data-marker=\"begin\"></span>n<sup data-id=\"9030885\" data-marker=\"end\">1</sup> 1439 hebben de onderdanen van Holland, Zeeland en in het bijzonder de <span data-id=\"9030889\" data-marker=\"begin\"></span>watersteden<sup data-id=\"9030889\" data-marker=\"end\">2</sup> aan ons grote schade toegebracht. Zij hebben namelijk vier van onze schepen, die voor een groot gedeelte van onze burgers zijn, uit Pruisen met Pruisische goederen in beslag genomen. Zij hebben niet alleen binnen de wateren van Holland, maar ook daar buiten onze goederen genomen, met een waarde van 10.000 Rijnse gulden. Vanwege de inbeslagneming heeft de bisschop van Utrecht en ook wij zelf velen van hen rechtelijk vervolgd. Zelfs hebben wij tweemaal leden van de raad naar 's Gravenhage gestuurd, daarna naar Haarlem en Amsterdam. Hierna zijn de boden van Deventer met onze boden naar Den Haag geweest om schadeloosstelling te krijgen. Wij hebben daar onder velen op de juiste wijze vervolgd en op een vriendelijke wijze vermaand, maar toch hebben wij geen schadeloosstelling ontvangen. De schuldvordering hebben wij meerdere malen te kennen gegeven aan de bisschop, de stad Zwolle en Deventer. Naar de bisschop en de steden Deventer en Zwolle hebben wij meerdere brieven en raadsleden gestuurd. Wij wilden dat de steden Deventer en Zwolle de onderdanen uit Holland met hun goederen voor enige tijd uit hun steden zouden weren, mochten zij toch in Deventer of Zwolle aankomen dan worden hun goederen in beslag genomen. Op deze manier hoopten wij op korte termijn tot schadeloosstelling te komen. De bisschop heeft ons verzoek gehonoreerd, maar de steden Deventer en Zwolle hebben ons verzoek geweigerd. Vanwege deze weigering zijn onze afgevaardigden naar de steden gegaan om uit te leggen dat we geen goederen uit Holland voorbij onze stad lieten gaan. Bovendien hebben wij er bij de bisschop op aangedrongen dat wij de Hollanders en hun goederen zouden beletten over het Zwarte Water te varen en de rest van zijn gebieden door te varen en dan de goederen in beslag zouden nemen. Deze gunst heeft de bisschop ons verleend. <span data-id=\"9030892\" data-marker=\"begin\"></span>Hierop<sup data-id=\"9030892\" data-marker=\"end\">3</sup> hebben wij schepen geplaatst in het Zwarte Water. De bisschop heeft eveneens, omdat hij ons buiten het ridderschappen steden niet geheel ten dienste kon zijn, met ons goedkeuren de steden groot en klein bij elkaar laten komen op de <span data-id=\"9032236\" data-marker=\"begin\"></span>donderdag na Mauritius<sup data-id=\"9032236\" data-marker=\"end\">4</sup>. Daar konden wij aan de bisschop, het ridderschap en de steden ons beklag doen. Daar verlangden wij, in het openbaar, van de aanwezigen hetzelfde als van Deventer en Zwolle. Frederik van Rechteren en Alof van Hairn spraken na veel overleg met het ridderschap, de steden en het Sticht onze bisschop aan, omdat<sup data-id=\"9041875\" data-marker=\"end\">5</sup>","annotationData":[{"annotatedText":"In","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Over de 10.000 gulden die door de Hollanders afgenomen is.","n":9030885},{"annotatedText":"watersteden","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"watersteden","n":9030889},{"annotatedText":"Hierop","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Kamper schepen in het Zwarte Water","n":9030892},{"annotatedText":"donderdag na Mauritius","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"22 september","n":9032236},{"annotatedText":"n 1439 hebben de onderdanen van Holland, Zeeland en in het bijzonder de watersteden aan ons grote schade toegebracht. Zij hebben namelijk vier van onze schepen, die voor een groot gedeelte van onze burgers zijn, uit Pruisen met Pruisische goederen in beslag genomen. Zij hebben niet alleen binnen de wateren van Holland, maar ook daar buiten onze goederen genomen, met een waarde van 10.000 Rijnse gulden. Vanwege de inbeslagneming heeft de bisschop van Utrecht en ook wij zelf velen van hen rechtelijk vervolgd. Zelfs hebben wij tweemaal leden van de raad naar &apos;s Gravenhage gestuurd, daarna naar Haarlem en Amsterdam. Hierna zijn de boden van Deventer met onze boden naar Den Haag geweest om schadeloosstelling te krijgen. Wij hebben daar onder velen op de juiste wijze vervolgd en op een vriendelijke wijze vermaand, maar toch hebben wij geen schadeloosstelling ontvangen. De schuldvordering hebben wij meerdere malen te kennen gegeven aan de bisschop, de stad Zwolle en Deventer. Naar de bisschop en de steden Deventer en Zwolle hebben wij meerdere brieven en raadsleden gestuurd. Wij wilden dat de steden Deventer en Zwolle de onderdanen uit Holland met hun goederen voor enige tijd uit hun steden zouden weren, mochten zij toch in Deventer of Zwolle aankomen dan worden hun goederen in beslag genomen. Op deze manier hoopten wij op korte termijn tot schadeloosstelling te komen. De bisschop heeft ons verzoek gehonoreerd, maar de steden Deventer en Zwolle hebben ons verzoek geweigerd. Vanwege deze weigering zijn onze afgevaardigden naar de steden gegaan om uit te leggen dat we geen goederen uit Holland voorbij onze stad lieten gaan. Bovendien hebben wij er bij de bisschop op aangedrongen dat wij de Hollanders en hun goederen zouden beletten over het Zwarte Water te varen en de rest van zijn gebieden door te varen en dan de goederen in beslag zouden nemen. Deze gunst heeft de bisschop ons verleend. Hierop hebben wij schepen geplaatst in het Zwarte Water. De bisschop heeft eveneens, omdat hij ons buiten het ridderschappen steden niet geheel ten dienste kon zijn, met ons goedkeuren de steden groot en klein bij elkaar laten komen op de donderdag na Mauritius. Daar konden wij aan de bisschop, het ridderschap en de steden ons beklag doen. Daar verlangden wij, in het openbaar, van de aanwezigen hetzelfde als van Deventer en Zwolle. Frederik van Rechteren en Alof van Hairn spraken na veel overleg met het ridderschap, de steden en het Sticht onze bisschop aan, omdat","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Conflict tussen Kampen en Holland en Zeeland over gekaapte Kamper schepen, 1439","n":9041875}]},"Comments":{"text":"Diplomatieke editie<br><br>dipl + crit KG:<br>18: toenen -&gt; toeven<br>PB correct. Heeft wel consequenties voor de vertaling: met recht belemmeren of tegenhouden zou mijn voorkeur naar uit gaan.<br>23: gennen -&gt; gonnen<br>PB. Graag nog samen naar kijken. De letter o wordt mijns inziens door 3 streepjes aan elkaar gemaakt<br><br>crit - interpunctie KG:<br>04: toebehorende, ende<br>PB --&gt; geen gevolgen voor de vertaling<br><br>14 gesant [zonder ;]<br>PB --&gt; geen gevolgen voor de vertaling<br><br>transl - KG<br>Peter, ik heb hier veel opmerkingen. Ik stuur wel een scan van mijn aantekeningen, het wordt anders te omslachtig. Dat geldt ook voor 253v (dat we deels al besproken hebben]<br>PB. Dat is prima.","annotationData":[]},"Critical":{"text":"<span data-id=\"9032200\" data-marker=\"begin\"></span>In<sup data-id=\"9032200\" data-marker=\"end\">1</sup> 't jair ons heren M CCCC XXXIX hebben die ondersaten van Hollant ende Seelant ende<br> sonderlinge die waterstede den onsen groitlicken beschedigt, want sy<br>den onsen vier scepen nemen, uut <span data-id=\"9032201\" data-marker=\"begin\"></span>Prusen<sup data-id=\"9032201\" data-marker=\"end\">2</sup> comende mit pruyschen gueden geladen,<br> onsen burgeren meestendeel tobehoerende, ende anders den onsen <span data-id=\"9032203\" data-marker=\"begin\"></span>bynnen den palen<sup data-id=\"9032203\" data-marker=\"end\">3</sup><br>van Hollant ende buten den lande van Hollant, oiren guede genomen, ter weerde omtrent<br> X<sup>m</sup> Rijnse gulden. Dair onse genedige <span data-id=\"9032204\" data-marker=\"begin\"></span>heer van Utrecht<sup data-id=\"9032204\" data-marker=\"end\">4</sup> ende wij voele <span data-id=\"9032207\" data-marker=\"begin\"></span>vervolgen<sup data-id=\"9032207\" data-marker=\"end\">5</sup><br> omme gedaen hebben tot voelen plaetsen ende onse raitsvrenden oic gesant tot<br> tween tyden in <span data-id=\"9032205\" data-marker=\"begin\"></span>'s Grevenhagen<sup data-id=\"9032205\" data-marker=\"end\">6</sup>, nae an den steden Hairlem ende Amstelredam<br> ende dairnae die stat van Deventer oir <span data-id=\"9032208\" data-marker=\"begin\"></span>sendeboden <sup data-id=\"9032208\" data-marker=\"end\">7</sup>mitten onsen geweest sijn<br> in 's Grevenhagen om <span data-id=\"9026132\" data-marker=\"begin\"></span>verrichtinge<sup data-id=\"9026132\" data-marker=\"end\">8</sup> dair van to hebbende. Dair wij onder voele <br>guetlicken vervolgen ende mynlicke vermaningen noch tessen tyt geen verset van<br> en hebben moegen verkrigen. Die welke onse gebreke wy onsen genedigen<br>heren ende den steden Deventer ende Swolle tot voelen tiden mit scriften ende mit<br> onsen raitsvrenden in oeren raide gesant toe kennen hebben gegeven, begerende dat<br> sij ons to lieve een korte tijt die ondersaten van Hollant mit oeren lyve ende<br> gueden uuten lande ende oeren steden helden ende des also <span data-id=\"9032209\" data-marker=\"begin\"></span>bestelden<sup data-id=\"9032209\" data-marker=\"end\">9</sup> datmen<br> hem noch aff noch toe en vuerde ende offt sy dair quemen datmen sij ende oiren<br> gueden mit rechte toeven mochte. Wy solden alsdan hopen in 't kort tot eenen<br> gueden eynde onser saken te comen. Dair op ons genedige heer onsen<br> vrenden altyt guetlicken heeft geantwert. Dan die stede Deventer ende Swolle<br> hebben onsen vrenden dat altijt verlecht mit woirden, om welken verleggens<br> wil wij mit onsen vrenden overquemen, dat wij geen guet in Hollant off<br> uut, gonnen wolden voirbij onser stat te vueren. Ende hebben dair enboven<br> onsen heren vervolgt dat wij den Hollanderen ende oiren gueden <span data-id=\"9032211\" data-marker=\"begin\"></span>thoeven<sup data-id=\"9032211\" data-marker=\"end\">10</sup> mochten<br> in 't Swarte water ende over al in sijnen lande, die ons dat gegont heeft.<br> <span data-id=\"9032212\" data-marker=\"begin\"></span>Dair<sup data-id=\"9032212\" data-marker=\"end\">11</sup> op wij die scepen gelegt hebben in 't <span data-id=\"9040040\" data-marker=\"begin\"></span>Swarte water<sup data-id=\"9040040\" data-marker=\"end\">12</sup>. Ende onse genedige<br>heer om dat hie ons buten der ritterscap ende steden niet volcomelicken<br> vorderen en mochte, soe heeft hie die steden groit ende kleyn, mede by<br> onsen guetduncken bij eyn gescreven, des donredages nae Mauricius.<br> Dair wij onsen heren, ritterscap ende steden onse gebreke opdeden, begerende<br> dair in 't apenbair van hem allen, als wij voir van onsen heren den<br> steden Deventer ende Swolle begeert hadden. Dair <span data-id=\"9032215\" data-marker=\"begin\"></span>Frederic van<br> Rechteren<sup data-id=\"9032215\" data-marker=\"end\">13</sup> ende <span data-id=\"9032216\" data-marker=\"begin\"></span>Aloff van Hairn<sup data-id=\"9032216\" data-marker=\"end\">14</sup> onder voele beraits van wegen der<br> ritterscap, steden ende des lants voirsegde onsen genedigen heren anreepen, want","annotationData":[{"annotatedText":"In","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Van Xm golden gulden de Hollandergenomen hebben.","n":9032200},{"annotatedText":"Prusen","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"PrusenPruisen: tegenwoordig in Oost Duitsland.","n":9032201},{"annotatedText":"bynnen den palen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"bynnen den palenPALEN (pelen), zw. ww. intr. en trans. Mnd. palen, pelen; mhd. phælen; hd. pfählen; ndl. palen. Van pael; z. ald. en vgl. pelen.2) Palen, grenzen, raken aan. Voc. Cop. te gader palen, collimitare.","n":9032203},{"annotatedText":"heer van Utrecht","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"76807080"}},"text":"Rudolf van Diepholt (postulaatbisschop 1423 - 1455)","n":9032204},{"annotatedText":"vervolgen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"vervolgenVERVOLGEN (vervollegen, vervolligen), zw. ww. intr., trans. en wederk. Mnd. vorvolgen; mhd. vervolgen; hd. verfolgen; ndl. vervolgen. Van volgen; z. ald.4) Als rechtsterm. — a) Een eisch doen tegen iemand, iemand voor het gerecht aanspreken of dagen. Plant. yemanden int recht vervolgen, poursuivre aucun en justice, actionem intendere, persequi aliquem judicio.","n":9032207},{"annotatedText":"&apos;s Grevenhagen","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"&apos;s GrevenhagenDen Haag","n":9032205},{"annotatedText":"sendeboden","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"sendebodenSENDEBODE (zende-, sande-), znw. m. Mhd. sant-, sendebote; mnd. sende-, sendelbode; ofri sende-, sindboda. Afgevaardigde. Bij Kil. staat sendbode opgeteekend in de bet. „bode dien men zendt, boodschapper” („nuntius”; vgl. den titel „pauselijk nuntius”, d. i. „afgezant”); zie beneden. Het woord is vooral in het Oostmnl. in gebruik geweest.","n":9032208},{"annotatedText":"verrichtinge","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"verrichtingeVERRECHTINGE (verrichtinge), znw. vr. Mhd. verrihtunge; ook verrihtigunge; hd. verrichtung; ndl. verrichting. Van verrechten, 1e Art.; z. ald. I, A, 3). Vergoeding (van schade), schadeloosstelling; herstel (van aangedaan onrecht).","n":9026132},{"annotatedText":"bestelden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"besteldenBESTELLEN (bestallen, bestillen), zw. ww. bedr. en wederk. (praet. bestelde, en bestalde; deelw. bestellet, bestallet, bestelt en bestalt). Mnd. bestellen; mhd. bestellen. Van stellen (zie ald.).10) Met den 4den nv. der zaak. Beslag leggen op.","n":9032209},{"annotatedText":"thoeven","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"thoevenTOEVEN (toven, touven, tueven, tuven), zw. ww. trans. en intr. Mnd. toven, tuven; fri. toevje, tôvje; ndl. toeven. Zie over mogelijken oorsprong en verwanten van dit weinig verbreide woord FranckVan Wijk op toeven. Verschillende der hier volgende beteekenissen zijn ook eigen aan mnd. toven. Vgl. voor het Mnl. vooral letten, dat verschillende opvattingen met toeven gemeen heeft.I. Trans. — 1) Ophouden, beletten om verder te gaan. Teuth. verbeiden, verwachten, verlaten (zw. ww.), tueven, vertrecken, ophalden, tardare. Kil. toeven, vet. sistere, retinere, stare facere.","n":9032211},{"annotatedText":"Dair","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Camper scepeint Zwart water","n":9032212},{"annotatedText":"Swarte water","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"Swarte waterZwarte Water: rivier die ontstaat bij Zwolle uit de Sallandse Weteringen en de stadsgrachten van Zwolle en mondt voorbij Genemuiden uit in het Zwarte Meer.","n":9040040},{"annotatedText":"Frederic van\n Rechteren","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Frederik van Heeckeren (van Rechteren) (1413-1462)?","n":9032215},{"annotatedText":"Aloff van Hairn","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Aloff van Hairn?","n":9032216}]},"Diplomatic":{"text":"<span data-id=\"9030533\" data-marker=\"begin\"></span>Jnt <sup data-id=\"9030533\" data-marker=\"end\">1</sup>Jair ons h<i>ere</i>n M CCCC XXXIX heb<i>be</i>n die ondersate<i>n</i> van holl<i>ant</i> en<i>de</i> Seel<i>ant</i><br>en<i>de</i> sonderlinge Die wat<i>er</i>stede Den onsen groitlick<i>en</i> beschedigt want sy<br>den onsen vier scepe<i>n</i> nemen wt <span data-id=\"9030534\" data-marker=\"begin\"></span>prusen<sup data-id=\"9030534\" data-marker=\"end\">2</sup> comen<i>de</i> mit pruyschen gued<i>e</i> gelad<i>en</i><br> onsen burge<i>re</i>n meestendeel tobehoeren<i>de</i> en<i>de</i> anders den onse<i>n</i> <span data-id=\"9030535\" data-marker=\"begin\"></span>by<i>n</i>nen den palen<sup data-id=\"9030535\" data-marker=\"end\">3</sup><br> van holl<i>ant</i> en<i>de</i> buten den lande van holl<i>ant</i> oir<i>en</i> gued<i>e</i> genom<i>en</i> ter weerde o<i>m</i>trent<br> X<sup>m</sup> R<i>ijnse</i> g<del>o</del>uld<i>en</i> Dair onse <span data-id=\"9030537\" data-marker=\"begin\"></span>genedige hee<i>r</i> van vtrecht<sup data-id=\"9030537\" data-marker=\"end\">4</sup> en<i>de</i> wij voele <span data-id=\"9030536\" data-marker=\"begin\"></span>vervolg<i>en<sup data-id=\"9030536\" data-marker=\"end\">5</sup></i><br> o<i>m</i>me gedaen heb<i>be</i>n tot voelen plaetsen en<i>de</i> onse Raitsvrend<i>en</i> oic gesant tot<br> tween tyden In <span data-id=\"9030538\" data-marker=\"begin\"></span>sgreuenhagen<sup data-id=\"9030538\" data-marker=\"end\">6</sup> Nae an den Sted<i>en</i> hairlem en<i>de</i> Amstelred<i>am</i><br> en<i>de</i> dairnae die stat van deuent<i>er</i> oir <span data-id=\"9030539\" data-marker=\"begin\"></span>Sendeboden<sup data-id=\"9030539\" data-marker=\"end\">7</sup> mitte<i>n</i> onsen geweest syn<br> Jn sg<i>re</i>uenhagen om <span data-id=\"9032219\" data-marker=\"begin\"></span>v<i>er</i>richtinge<sup data-id=\"9032219\" data-marker=\"end\">8</sup> dair van to hebben<i>de</i> dair wij onder voele<br> guetlick<i>en</i> veruolg<i>en</i> en<i>de</i> my<i>n</i>licke v<i>er</i>mani<i>n</i>g<i>en</i> noch tess<i>en</i> tyt geen v<i>er</i>set van<br> en heb<i>be</i>n moegen v<i>er</i>krigen Die welke onse gebreke wy onsen genedige<i>n</i><br> h<i>ere</i>n en<i>de</i> den Steden devent<i>er</i> en<i>de</i> Swolle tot voelen tiden mit scrift<i>en</i> en<i>de</i> mit<br> onsen Raitsvr<i>enden</i> In oe<i>re</i>n Raide gesant toe kenne<i>n</i> heb<i>be</i>n gegeve<i>n</i> begeren<i>de</i> dat<br> sy ons to lieue een korte tijt Die ondersate<i>n</i> van holl<i>ant</i> mit oe<i>re</i>n lyue en<i>de</i><br> guede<i>n</i> wten lande en<i>de</i> oe<i>re</i>n Steden helden en<i>de</i> des also <span data-id=\"9030540\" data-marker=\"begin\"></span>bestelden<sup data-id=\"9030540\" data-marker=\"end\">9</sup> datme<i>n</i><br> hem noch aff noch toe en vuerde en<i>de</i> offt sy dair queme<i>n</i> datm<i>en</i> sy en<i>de</i> oir<i>en</i><br> gued<i>e</i> mit Rechte toeve<i>n</i> mochte wy solden alsdan hopen Int kort tot een<i>en</i><br> gueden eynde ons<i>er</i> sak<i>en</i> te com<i>en /</i> Dair op onse genedige hee<i>r</i> onsen<br> vrende<i>n</i> altyt guetlick<i>en</i> heeft geantw<i>er</i>t Dan die Stede Devent<i>er</i> en<i>de</i> Swolle<br> heb<i>be</i>n onsen vrend<i>en</i> dat altijt v<i>er</i>lecht mit woird<i>en</i> Om welk<i>en</i> v<i>er</i>leggens<br> Wil wij mit onsen vrend<i>en</i> ou<i>er</i>queme<i>n</i> Dat wij geen guet In holl<i>ant</i> off<br> wt / gonne<i>n</i> wolden voirbij ons<i>er</i> Stat te vu<i>er</i>en En<i>de</i> heb<i>be</i>n dair enbove<i>n</i><br> onsen h<i>ere</i>n v<i>er</i>volgt Dat wij den hollande<i>re</i>n en<i>de</i> oiren gued<i>en</i> <span data-id=\"9030541\" data-marker=\"begin\"></span>thoeue<i>n</i> <sup data-id=\"9030541\" data-marker=\"end\">10</sup>mochte<i>n</i><br> Jnt swarte wat<i>er</i> en<i>de</i> over al in sijne<i>n</i> lande / D<del>er</del>ie ons dat gegont heeft<br> <span data-id=\"9022740\" data-marker=\"begin\"></span>Dair<sup data-id=\"9022740\" data-marker=\"end\">11</sup> op wij die scepe<i>n</i> gelegt heb<i>be</i>n Jnt <span data-id=\"9031251\" data-marker=\"begin\"></span>swarte wat<i>er</i> <sup data-id=\"9031251\" data-marker=\"end\">12</sup>En<i>de</i> onse gened<i>ige</i><br> hee<i>r</i> om dat hie ons buten der Ritt<i>er</i>scap en<i>de</i> Sted<i>en</i> niet volcomelick<i>en</i><br> vorde<i>re</i>n en mochte / soe heeft hie Die Sted<i>en</i> groit en<i>de</i> kleyn mede by<br> onsen guetdu<i>n</i>cken bij eyn gescreue<i>n</i> des donredage<i>s</i> nae Maur<i>icius</i><br> Dair wij onsen h<i>ere</i>n Ritt<i>er</i>scap en<i>de</i> Steden onse gebreke opdeden begeren<i>de</i><br> Dair Int apenbair van hem allen als wij voir van onsen h<i>ere</i>n den<br> Steden Deuent<i>er</i> en<i>de</i> Swolle begeert had<i>de</i>n / Dair <span data-id=\"9030542\" data-marker=\"begin\"></span>frederic van<br> Rechte<i>re</i>n<sup data-id=\"9030542\" data-marker=\"end\">13</sup> en<i>de</i> <span data-id=\"9031253\" data-marker=\"begin\"></span>Aloff van hairn<sup data-id=\"9031253\" data-marker=\"end\">14</sup> onder voele beraits van wegen der<br> Ritt<i>er</i>scap Sted<i>en</i> en<i>de</i> des lants Voirs<i>egt</i> onsen gened<i>igen</i> h<i>ere</i>n anreepen Want","annotationData":[{"annotatedText":"Jnt","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"van Xm golden gulden de hollandergenomen hebben","n":9030533},{"annotatedText":"prusen","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"prusenPruisen : tegenwoordig in Oost Duitsland.","n":9030534},{"annotatedText":"bynnen den palen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"bynnen den palenPALEN (pelen), zw. ww. intr. en trans. Mnd. palen, pelen; mhd. phælen; hd. pfählen; ndl. palen. Van pael; z. ald. en vgl. pelen.2) Palen, grenzen, raken aan. Voc. Cop. te gader palen, collimitare.","n":9030535},{"annotatedText":"genedige heer van vtrecht","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"76807080"}},"text":"Rudolf van Diepholt (postulaatbisschop 1423 - 1455)","n":9030537},{"annotatedText":"vervolgen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"vervolgenVERVOLGEN (vervollegen, vervolligen), zw. ww. intr., trans. en wederk. Mnd. vorvolgen; mhd. vervolgen; hd. verfolgen; ndl. vervolgen. Van volgen; z. ald.4) Als rechtsterm. — a) Een eisch doen tegen iemand, iemand voor het gerecht aanspreken of dagen. Plant. yemanden int recht vervolgen, poursuivre aucun en justice, actionem intendere, persequi aliquem judicio.","n":9030536},{"annotatedText":"sgreuenhagen","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"sgreuenhagenDen Haag","n":9030538},{"annotatedText":"Sendeboden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"SendebodenSENDEBODE (zende-, sande-), znw. m. Mhd. sant-, sendebote; mnd. sende-, sendelbode; ofri sende-, sindboda. Afgevaardigde. Bij Kil. staat sendbode opgeteekend in de bet. „bode dien men zendt, boodschapper” („nuntius”; vgl. den titel „pauselijk nuntius”, d. i. „afgezant”); zie beneden. Het woord is vooral in het Oostmnl. in gebruik geweest.","n":9030539},{"annotatedText":"verrichtinge","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"verrichtingeVERRECHTINGE (verrichtinge), znw. vr. Mhd. verrihtunge; ook verrihtigunge; hd. verrichtung; ndl. verrichting. Van verrechten, 1e Art.; z. ald. I, A, 3). Vergoeding (van schade), schadeloosstelling; herstel (van aangedaan onrecht).","n":9032219},{"annotatedText":"bestelden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"besteldenBESTELLEN (bestallen, bestillen), zw. ww. bedr. en wederk. (praet. bestelde, en bestalde; deelw. bestellet, bestallet, bestelt en bestalt). Mnd. bestellen; mhd. bestellen. Van stellen (zie ald.).10) Met den 4den nv. der zaak. Beslag leggen op.","n":9030540},{"annotatedText":"thoeuen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"thoeuenTOEVEN (toven, touven, tueven, tuven), zw. ww. trans. en intr. Mnd. toven, tuven; fri. toevje, tôvje; ndl. toeven. Zie over mogelijken oorsprong en verwanten van dit weinig verbreide woord FranckVan Wijk op toeven. Verschillende der hier volgende beteekenissen zijn ook eigen aan mnd. toven. Vgl. voor het Mnl. vooral letten, dat verschillende opvattingen met toeven gemeen heeft.I. Trans. — 1) Ophouden, beletten om verder te gaan. Teuth. verbeiden, verwachten, verlaten (zw. ww.), tueven, vertrecken, ophalden, tardare. Kil. toeven, vet. sistere, retinere, stare facere.","n":9030541},{"annotatedText":"Dair","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Camper scepeJnt zwart water","n":9022740},{"annotatedText":"swarte water","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"swarte waterZwarte Water: rivier die ontstaat bij Zwolle uit de Sallandse Weteringen en de stadsgrachten van Zwolle en mondt voorbij Genemuiden uit in het Zwarte Meer.","n":9031251},{"annotatedText":"frederic van\n Rechteren","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Frederik van Heeckeren (van Rechteren) (1413-1462)?","n":9030542},{"annotatedText":"Aloff van hairn","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Aloff van Haren?","n":9031253}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405338657761.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405338657761.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"253"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.I-011"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"Cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"195 mm x 127 mm"}]}