{"id":13599,"name":"De Annalibus quaedam nota258r","paralleltexts":{"Translation":{"text":"Engelsen en wij in het hof van Holland<br> <br> <span data-id=\"9030938\" data-marker=\"begin\"></span><span data-id=\"9041917\" data-marker=\"begin\"></span>In<sup data-id=\"9030938\" data-marker=\"end\">1</sup> 1472 ontvingen de Engelse kooplieden, zonder ons medeweten, kapersbrieven voor onze stad. Dit, omdat in het jaar '70 de burgers van Hamburg goederen van hen hadden gestolen en naar onze stad hadden gebracht. Met deze brieven hebben de Engelse kooplieden vier van onze schepen in beslag genomen te Veere en twee te Arnemuiden in Zeeland. De raad heeft hun secretaris naar Zeeland gestuurd. Men [de Engelsen] heeft onze burgers hun goederen als borg achtergelaten. De schepen waren geladen met zout en gingen naar het Oosten. De zaak kwam tot aan de Grote Raad van Bourgondië en daar moesten wij ons verantwoorden tegenover de Engelsen. De Engelsen eisten, dat onze stad hun goederen plus alle schade en kosten zouden vergoeden. Dit kwam neer op een bedrag van 8000 kronen. Tijdens het proces hebben wij ons hevig verzet tegen deze eis, hetgeen grote kosten en veel inspanning met zich meebracht. Dit kwam omdat het hof de Engelse kooplieden gunstig gezind was, dit kwam doordat de hertogin de zus van de koning van Engeland was.  Toch werd er uiteindelijk meer naar ons verweer geluisterd, want wij behoorden tot <span data-id=\"9030939\" data-marker=\"begin\"></span>de hertog<sup data-id=\"9030939\" data-marker=\"end\">2</sup> [van Bourgondië]. Het proces duurde lang en bleef onbeslist tot aan het derde jaar; men schreef het jaar '75. Toen werden er vredesbesprekingen gehouden te Utrecht om een vrede te bewerkstelligen tussen de Hanze en de Engelse kroon. Die vrede werd daar in zijn geheel bewerkstelligd en in het tweede artikel van deze vrede is het genoemde proces tussen onze stad en de Engelse kooplieden vredig afgesloten. Een groot gedeelte van de lof komt onze afgevaardigden te Utrecht toe, die in die tijd veel energie en kosten daarin hebben gestoken; daarom moet men dit proces boven alle andere noemen. Van dit proces vindt men vele brieven in het Frans, Diets en Latijn op het schepenhuis, omdat men in die tijd in het hof pleitte in het Frans. Het proces kostte onze stad 500 Rijnse gulden vóór en na de rechtsstrijd, want na de vrede staakten de Engelse kooplieden het proces niet. Eén Engelsman stierf tijdens het proces in Mechelen door koorts en bloedingen, doordat hij zijn wil niet tot stand zag komen en hij werd begraven te Mechelen in het Sint Katherina.<sup data-id=\"9041917\" data-marker=\"end\">3</sup><br> <br> <span data-id=\"9030942\" data-marker=\"begin\"></span><span data-id=\"9041918\" data-marker=\"begin\"></span>In<sup data-id=\"9030942\" data-marker=\"end\">4</sup> hetzelfde jaar tijdens de <span data-id=\"9033018\" data-marker=\"begin\"></span>maandagavond voor Pinksteren<sup data-id=\"9033018\" data-marker=\"end\">5</sup> verbrandde het Minderbroederklooster en de kerk van de broeders door hun nalatigheid, uitgezonderd de boeken in de bibliotheek, de aanwezige ornamenten en kelken in de sacristie en een klein huisje. Verder was er geen schade van de brand, behalve enkele kleine huisjes op de Vloeddijk, omdat het vuur uit het klooster met sterke noordoosten wind over de stadsmuren op de Burgel stond. Omdat het klooster verbrandde, kwamen de kloostervoogd en een deel van de<sup data-id=\"9041918\" data-marker=\"end\">6</sup>","annotationData":[{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Kaperbrieven voor ons bedoeld","n":9030938},{"annotatedText":"de hertog","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Karel de Stoute (hertog van Bourgondië 1465-1477)","n":9030939},{"annotatedText":"In 1472 ontvingen de Engelse kooplieden, zonder ons medeweten, kapersbrieven voor onze stad. Dit, omdat in het jaar &apos;70 de burgers van Hamburg goederen van hen hadden gestolen en naar onze stad hadden gebracht. Met deze brieven hebben de Engelse kooplieden vier van onze schepen in beslag genomen te Veere en twee te Arnemuiden in Zeeland. De raad heeft hun secretaris naar Zeeland gestuurd. Men [de Engelsen] heeft onze burgers hun goederen als borg achtergelaten. De schepen waren geladen met zout en gingen naar het Oosten. De zaak kwam tot aan de Grote Raad van Bourgondië en daar moesten wij ons verantwoorden tegenover de Engelsen. De Engelsen eisten, dat onze stad hun goederen plus alle schade en kosten zouden vergoeden. Dit kwam neer op een bedrag van 8000 kronen. Tijdens het proces hebben wij ons hevig verzet tegen deze eis, hetgeen grote kosten en veel inspanning met zich meebracht. Dit kwam omdat het hof de Engelse kooplieden gunstig gezind was, dit kwam doordat de hertogin de zus van de koning van Engeland was.  Toch werd er uiteindelijk meer naar ons verweer geluisterd, want wij behoorden tot de hertog [van Bourgondië]. Het proces duurde lang en bleef onbeslist tot aan het derde jaar; men schreef het jaar &apos;75. Toen werden er vredesbesprekingen gehouden te Utrecht om een vrede te bewerkstelligen tussen de Hanze en de Engelse kroon. Die vrede werd daar in zijn geheel bewerkstelligd en in het tweede artikel van deze vrede is het genoemde proces tussen onze stad en de Engelse kooplieden vredig afgesloten. Een groot gedeelte van de lof komt onze afgevaardigden te Utrecht toe, die in die tijd veel energie en kosten daarin hebben gestoken; daarom moet men dit proces boven alle andere noemen. Van dit proces vindt men vele brieven in het Frans, Diets en Latijn op het schepenhuis, omdat men in die tijd in het hof pleitte in het Frans. Het proces kostte onze stad 500 Rijnse gulden vóór en na de rechtsstrijd, want na de vrede staakten de Engelse kooplieden het proces niet. Eén Engelsman stierf tijdens het proces in Mechelen door koorts en bloedingen, doordat hij zijn wil niet tot stand zag komen en hij werd begraven te Mechelen in het Sint Katherina.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Conflict tussen Engelse kooplieden en Kampen voortkomend uit gekaapte Engelse schepen te Kampen, 1472","n":9041917},{"annotatedText":"In","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"De brand van het minderbroedersklooster","n":9030942},{"annotatedText":"maandagavond voor Pinksteren","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"maandag 18 mei","n":9033018},{"annotatedText":"In hetzelfde jaar tijdens de maandagavond voor Pinksteren verbrandde het Minderbroederklooster en de kerk van de broeders door hun nalatigheid, uitgezonderd de boeken in de bibliotheek, de aanwezige ornamenten en kelken in de sacristie en een klein huisje. Verder was er geen schade van de brand, behalve enkele kleine huisjes op de Vloeddijk, omdat het vuur uit het klooster met sterke noordoosten wind over de stadsmuren op de Burgel stond. Omdat het klooster verbrandde, kwamen de kloostervoogd en een deel van de","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Brand in minderbroederklooster te Kampen, 1472","n":9041918}]},"Comments":{"text":"Diplomatic<br><br>PB r.12<br>soe/sie?<br><br>dipl KG<br>42: oer -&gt; over","annotationData":[]},"Critical":{"text":"<span data-id=\"9033598\" data-marker=\"begin\"></span><span data-id=\"9033599\" data-marker=\"begin\"></span>Anglia que nos in curia Hollandie<sup data-id=\"9033598\" data-marker=\"end\">1</sup><sup data-id=\"9033599\" data-marker=\"end\">2</sup><br><br> <span data-id=\"9033600\" data-marker=\"begin\"></span>In<sup data-id=\"9033600\" data-marker=\"end\">3</sup> 't jair onss heren M CCCC LXXIJ verworven die Ingelsche coipluden, den oir guet<br> van den van Hamborch genomen was ende hier aen der stat gevuert in den jaren LXX<br> dair bevoren sekere <span data-id=\"9033601\" data-marker=\"begin\"></span>breve van arrest<sup data-id=\"9033601\" data-marker=\"end\">4</sup> off van marke op onse stat in onser afwesen ende<br> deden mit den breve IIIJ onser burger scepe besetten ter <span data-id=\"9033602\" data-marker=\"begin\"></span>Vere<sup data-id=\"9033602\" data-marker=\"end\">5</sup> ende IJ toe <span data-id=\"9033603\" data-marker=\"begin\"></span>Arremuden<sup data-id=\"9033603\" data-marker=\"end\">6</sup> in Zeelant.<br>Die rait schikeden uut oeren secretaris in Zeelant, onse burger oirer scepe voirsegt ende guede<br>worden verborgt. Die scepe voirsegt mit solte geladen deden oir reise oestwert. Die<br>sake quam inden hogen rait van Burgoenen ende aldair mosten wy den Ingelschen<br>ter antwoirt staen. Die Ingelsche nemen voir, dat onse stat hem oiren guede<br>mit allen costen ende schaden solde verrichten, gerakent tosamen op VIIJ<sup>m</sup> kronen.<br>Wij deden aldair grote were mitten rechte ende quemen op groten kosten ende arbeit,<br>want die Ingelsche coiplude hadden in 't hoff grote gonste, soe/sie <span data-id=\"9033604\" data-marker=\"begin\"></span>die hertochynne,<br>dess konynges suster was van Ingelant.<sup data-id=\"9033604\" data-marker=\"end\">7</sup> Doch in 't laitste kregen wij wat beter<br>gehoir, dan wij mitten<span data-id=\"9033605\" data-marker=\"begin\"></span> irsten<sup data-id=\"9033605\" data-marker=\"end\">8</sup> hadden. Ende die sake alsoe lange tyt in 't rechte<br><span data-id=\"9033606\" data-marker=\"begin\"></span>hangende<sup data-id=\"9033606\" data-marker=\"end\">9</sup> t' hent in 't dorde jair, doe men screef LXXV, worden vruntlicke dage<br>geholden bynnen Utrecht omme eene vrede te maken tusschen den Hanse stede<br> ende der krone van Ingelant. Die vrede wort aldair volcomelicken<br>gemaickt ende in 't IJ<sup>de</sup> artikel dess vredes is dat process voirsegt tuschen<br> onser stat ende den voirsegden koipluden neemlicken mede besoent ende <span data-id=\"9026206\" data-marker=\"begin\"></span>afgestalt<sup data-id=\"9026206\" data-marker=\"end\">10</sup>,<br>dat onsen deputaten t' Utrecht der tyt toe dage wesende groten arbeit<br>koste, eeir 't dair toe mochte komen dat men dat process meer dan ander<br> bisonder solde noemen. <span data-id=\"9026207\" data-marker=\"begin\"></span>Van dit process vint men op 't huys voele scriften<br>in Walssche, Duytssche ende Latijne gescreven<sup data-id=\"9026207\" data-marker=\"end\">11</sup>, soemen der tijt in 't hoff voirscreven<br> dingede in Walssche. Dat kostede onser stat wal V<sup>c</sup> Rijnse gulden<br> voir ende nae dat pleit te vervolgen, want nae der voirsegde swone <br> vervolgeden noch die Ingelsche coiplude dat process op ons ende die<br>eene van hen bleef dair over doet ende starff toe Mechelen van<br> <span data-id=\"9026208\" data-marker=\"begin\"></span>febris<sup data-id=\"9026208\" data-marker=\"end\">12</sup> ende <span data-id=\"9026209\" data-marker=\"begin\"></span>fluxus sanguinis<sup data-id=\"9026209\" data-marker=\"end\">13</sup> die hem toquemen, vermits hie synen willen niet<br> mochte werven, ende wort toe Mechelen begraven tot sanct Katherinen.<br><br><br><br><br><br><br><span data-id=\"9033608\" data-marker=\"begin\"></span>In<sup data-id=\"9033608\" data-marker=\"end\">14</sup> den selven jaren op pinxster manendach dess avondes, verbrande der mynrebroeder<br> kercke ende cloester altosamen, bij oeren versumen, uutgesacht allene die boeke opten<br> liberye wesende, ornamenten ende kelken in den sacristie ende een kleyn huysse.<br> Dair en geschiede oppen die tyt anders gene scade van den brande dan allene<br> opten Vluetdijck een deel kleynen huyskens verbranden, vermits t' vueren uuten voirsegde<br>cloester mitten starken noirtoesten winde weyende over der stat muren opten Borgel<br> staende. Dat cloester aldus verbrant quemen die <span data-id=\"9026210\" data-marker=\"begin\"></span>gardiaen<sup data-id=\"9026210\" data-marker=\"end\">15</sup> ende deels van den","annotationData":[{"annotatedText":"Anglia que nos in curia Hollandie","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"Henric Claessen","n":9033598},{"annotatedText":"Anglia que nos in curia Hollandie","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"Anglia que nos in curia HollandieEngelsen en wij in het hof van Holland","n":9033599},{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"breve van marke opons te arresteren","n":9033600},{"annotatedText":"breve van arrest","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"breve van arrestMARKECEDULE (marken-, merken- -cedele, -cele), nnw. vr. Eene akte, waarin de voor eene mark geldende rechtsregelen zijn opgesteld. Hetzelfde als markebrief, dat hoogstwaarschijnlijk eveneens in gebruik is geweest. Meermalen ook gebruikt in de bet. van markeboec.","n":9033601},{"annotatedText":"Vere","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"VereVere: provincie Zeeland.","n":9033602},{"annotatedText":"Arremuden","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"ArremudenArnemuiden: provincie Zeeland","n":9033603},{"annotatedText":"die hertochynne,\ndess konynges suster was van Ingelant.","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"01169322"}},"text":"Margaretha van York (1446-1503)","n":9033604},{"annotatedText":"irsten","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"04175081"}},"text":"Karel van Bourgondië (de Stoute) (1433-1477), hertog van Bourgondië van 1465-1477.","n":9033605},{"annotatedText":"hangende","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"hangendeHANGEN, zw. ww. trans. en intr. Ohd. hâhan; got. hâhan; mnd. hân; ags. hôn; mnl. haen (z. ald.); mhd. hâhen. Daarnaast met in het praes. doorgedrongen ng: ohd. hangên; mhd. mnd. hd. ndl. hangen; osa. hangôn; ags. hangian. Het got. hâhan komt als trans. en als intr. ww. voor; in de andere germ. talen is de eerste groep van vormen trans., de tweede intrans. Zie Franck op hangen. In het mnl. zijn de tr. en intr. opvatting beide reeds eigen aan den vorm hangen.II Intr. — 2) Ook in verschillende figuurlijke en overdrachtelijke opvattingen, welke meestal door een voorzetsel nader worden bepaald. — a) Hangende zijn, onbeslist zijn, onzeker zijn, hangen. Zoo ook mhd. en mnd.","n":9033606},{"annotatedText":"afgestalt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"afgestaltAFSTELLEN (verl. deelw. gestelt of gestalt), zw. ww. bedr. Mnd. afstellen.1) Met eene zaak als voorwerp.c) Iets afdoen, doen eindigen, doen ophouden, meestal gezegd van gepleegd onrecht of wettige redenen van beklag, waaraan een einde wordt gemaakt door goed recht te doen.","n":9026206},{"annotatedText":"Van dit process vint men op &apos;t huys voele scriften\nin Walssche, Duytssche ende Latijne gescreven","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"Van dit process vint men op &apos;t huys voele scriften in Walssche, Duytssche ende Latijne gescrevenGAK, OA 9, Liber Diversorum A, folio 63-76.GAK, OA 242, Digestum Novum, folio 21.","n":9026207},{"annotatedText":"febris","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"febriskoorts","n":9026208},{"annotatedText":"fluxus sanguinis","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"fluxus sanguinisbloedingen","n":9026209},{"annotatedText":"In","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Brant der mijn-rebroedercloester","n":9033608},{"annotatedText":"gardiaen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"gardiaenGARDIAEN, znw. m. Mhd. gardiân; hd. guardian. Van fr. gardien; ofr. gardian; mlat. gardianus, vanwaar ook eng. guardian. De grond van het woord is germ.; osa. wardôn; hd. warten; enz. Zie E. Müller 1, 553. Bewaker, wachter, opzichter, bepaaldelijk in den zin van bestuurder, overste der kloosters van bepaalde orden, kloostervoogd. || De prioer, de custode, de gardiaen en de leesmeester .. pleghen haerre verweentheit, ende de arme broedere gaen te reeftere ende hebben pottage, twee haringhe ende dunne bier, Ruusb. 2, 192. Settemen in gardiaens stede enen novissise, Franc. 2986. Een onder de gesellen zine, dien hi hiet sinen gardiaen (zijn mentor), 7558. Hieromme liet hi .. dat ambocht dat generale ende bat enen gardiaen hem te wezene onderdaen, 2967. Broeder Jan, gardiaen der minderbroedere in Dordrecht, V. d. Wall 52. Dat en sal in des arbeiders goetdunken niet staen, mar in des gardians, Hs. 605, bl. 50. Dat hi sijn scout voor den gardiaen ende voer die ander broeders beliede, bl. 73. Hi had hem alsoe wel, dat hi cort daer nae gardiaen ghemaect was, bl. 79. Die vader ende gardiaen der minrebroeders, Breidenb. 20r. Covell, gelijck die gardianen bereyt hebben sullen, Arnh. Oudh. 3, 108. Dat si dan daer toe nemen selen den gardiaen van de minderbruedere, den prioor van den predikheeren, Brab. Y. dl. 2, bl. 579. Vgl. K. en O. v. Delft 151, 19: Dat dair eenige vanden selven cloesteren iegenwoirdich syn ofte hoere bewairders.","n":9026210}]},"Diplomatic":{"text":"<span data-id=\"9027305\" data-marker=\"begin\"></span><span data-id=\"9027304\" data-marker=\"begin\"></span>Anglia q<i>ue</i> nos i<i>n</i> cu<i>r</i>ia Holla<i>n</i>die<sup data-id=\"9027304\" data-marker=\"end\">1</sup><sup data-id=\"9027305\" data-marker=\"end\">2</sup><br> <br> <span data-id=\"9030937\" data-marker=\"begin\"></span>Jnt<sup data-id=\"9030937\" data-marker=\"end\">3</sup> Jair onss h<i>ere</i>n M CCCC LXXIJ. Verworue<i>n</i> die Jngelsche coipluden den oir guet<br> van den van hamborch genome<i>n</i> was en<i>de</i> hier aen der Stat gevuert Ind<i>en</i> Jar<i>en</i> LXX<br> dair beuo<i>r</i>en sek<i>ere</i> <span data-id=\"9031297\" data-marker=\"begin\"></span>breue van arrest<sup data-id=\"9031297\" data-marker=\"end\">4</sup> off van marke op onse Stat In onse<i>r</i> afwesen en<i>de</i><br> deden mit den breue IIIJ ons<i>er</i> burge<i>r</i> scepe besetten ter <span data-id=\"9027306\" data-marker=\"begin\"></span>vere<sup data-id=\"9027306\" data-marker=\"end\">5</sup> en<i>de</i> IJ toe <span data-id=\"9027307\" data-marker=\"begin\"></span>Arremud<i>en<sup data-id=\"9027307\" data-marker=\"end\">6</sup></i> In Zeel<i>ant</i><br> Die Rait schickeden wt oe<i>re</i>n Secretar<i>is</i> In Zeel<i>ant.</i> onse burge<i>r</i> oir<i>er</i> scepe voirs<i>egt</i> en<i>de</i> guede<br> worden v<i>er</i>borgt Die scepe voirs<i>egt</i> mit solte geladen deden oir Reise oestwert / die<br> sake quam Jnd<i>en</i> hogen Rait van burgoen<i>dien</i> en<i>de</i> aldair mosten wy den Jngelsche<i>n</i><br> ter antwoirt staen Die Ingelsche nemen voir dat onse Stat hem oir<i>en</i> gued<i>e</i><br> mit allen costen en<i>de</i> schaden solde v<i>er</i>richten gerakent tosam<i>en</i> op VIIJ<sup>m</sup> krone<i>n</i><br> Wij deden aldair grote were mitt<i>en</i> Rechte en<i>de</i> queme<i>n</i> op grote<i>n</i> kosten en<i>de</i> arbeit<br>Want die Ingelsche coiplude had<i>de</i>n Int hoff grote gonste soe <span data-id=\"9031298\" data-marker=\"begin\"></span>die h<i>er</i>tochy<i>n</i>ne<br> dess kony<i>n</i>g<i>es</i> sust<i>er</i> was van Ingelant<sup data-id=\"9031298\" data-marker=\"end\">7</sup> Doch Jnt laitste kregen wij wat beter<br> gehoir dan wij mitten <span data-id=\"9031299\" data-marker=\"begin\"></span>Jrsten<sup data-id=\"9031299\" data-marker=\"end\">8</sup> had<i>de</i>n En<i>de</i> die sake alsoe lange tyt Jnt Rechte<br> <span data-id=\"9031300\" data-marker=\"begin\"></span>hangen<i>de<sup data-id=\"9031300\" data-marker=\"end\">9</sup></i> thent Int dorde Jair doem<i>en</i> screef LXXV. word<i>en</i> vru<i>n</i>tlicke dage<br> geholden by<i>n</i>nen vtrecht o<i>m</i>me eene vrede te maken tusschen den hanse Sted<i>e</i><br> en<i>de</i> der krone van Jngel<i>ant</i>. Die vrede wort aldair volcomelick<i>en</i><br> gemaickt en<i>de</i> In 't IJ<sup>de</sup> artikel dess vredes Js dat process voirs<i>egt</i> tusch<i>en</i><br> ons<i>er</i> Stat en<i>de</i> den voirs<i>egden</i> koiplud<i>en</i> neemlick<i>en</i> mede besoent en<i>de<span data-id=\"9033607\" data-marker=\"begin\"></span></i> afgestalt<sup data-id=\"9033607\" data-marker=\"end\">10</sup><br>Dat ons<i>en</i> deputate<i>n</i> Tutrecht der tyt toe dage wesen<i>de</i> groten arbeit<br> koste eeirt Dair toe mochte kom<i>en</i> Datm<i>en</i> dat process meer dan and<i>er</i><br> bisond<i>er</i> solde noem<i>en</i> <span data-id=\"9031301\" data-marker=\"begin\"></span>Van Dit process vintme<i>n</i> op thuys voele scrifte<i>n<sup data-id=\"9031301\" data-marker=\"end\">11</sup></i><br> Jn walssche duytssche en<i>de</i> latijn<i>e</i> gescr<i>even</i> soem<i>en</i> der tijt Int hoff voirscr<i>even</i><br> dingede Jn Walssche Dat kostede ons<i>er</i> Stat wal V<sup>c</sup> R<i>ijnse</i> guld<i>en</i><br> voir en<i>de</i> nae dat pleit te veruolgen Want nae der voirs<i>egde</i> swone <del>wi</del><br> v<i>er</i>uolgeden noch die Ingelsche coiplude dat process op ons en<i>de</i> Die<br> eene <del>dair</del>van hen bleef dair ou<i>er</i> doet en<i>de</i> starff toe mechelen van<br> <span data-id=\"9027308\" data-marker=\"begin\"></span>febr<i>is<sup data-id=\"9027308\" data-marker=\"end\">12</sup></i> en<i>de</i> <span data-id=\"9027309\" data-marker=\"begin\"></span>fluxu<i>s</i> sangui<i>n</i>is<sup data-id=\"9027309\" data-marker=\"end\">13</sup> Die hem toqueme<i>n</i> v<i>er</i>mits hie syn<i>en</i> willen niet<br> mochte werue<i>n</i> en<i>de</i> wort toe mechelen begraue<i>n</i> tot sanct katherin<i>en</i><br> <br> <br> <br> <br> <br> <br> <span data-id=\"9027312\" data-marker=\"begin\"></span>Jnd<i>en<sup data-id=\"9027312\" data-marker=\"end\">14</sup></i> selue<i>n</i> jar<i>en</i> op pinxst<i>er</i> mane<i>n</i>dach dess avond<i>es</i> v<i>er</i>brande Der my<i>n</i>rebroed<i>er</i><br> kercke en<i>de</i> cloest<i>er</i> altosam<i>en</i> bi<del>e</del>j oe<i>re</i>n versumen wtgesacht allene Die boeke opt<i>en</i><br> liberye wesen<i>de</i> ornamenten en<i>de</i> kelken In<i>den</i> sacristie en<i>de</i> een kleyn huyss<i>e</i><br> Dair en geschiede opp<i>en</i> die tyt and<i>er</i>s gene scade vand<i>en</i> brande dan allene<br> opt<i>en</i> vluetdijck een deel kleyn<i>en</i> huyskens v<i>er</i>branden v<i>er</i>mits tvuer<i>en</i> wten voirs<i>egde</i><br> cloeste<i>r</i> mitt<i>en</i> starken noirtoesten winde weyen<i>de</i> ov<i>er</i> der Stat mur<i>en</i> opt<i>en</i> borgel<br> staen<i>de</i> Dat cloest<i>er</i> aldus v<i>er</i>brant quem<i>en</i> die <span data-id=\"9027310\" data-marker=\"begin\"></span>gardiaen<sup data-id=\"9027310\" data-marker=\"end\">15</sup> en<i>de</i> deels vand<i>en</i>","annotationData":[{"annotatedText":"Anglia que nos in curia Hollandie","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"Henric Claessen","n":9027304},{"annotatedText":"Anglia que nos in curia Hollandie","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"Anglia que nos in curia HollandieEngelsen en wij in het hof van Holland","n":9027305},{"annotatedText":"Jnt","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"breue van marke opons te arresteren","n":9030937},{"annotatedText":"breue van arrest","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"breue van arrestMARKECEDULE (marken-, merken- -cedele, -cele), nnw. vr. Eene akte, waarin de voor eene mark geldende rechtsregelen zijn opgesteld. Hetzelfde als markebrief, dat hoogstwaarschijnlijk eveneens in gebruik is geweest. Meermalen ook gebruikt in de bet. van markeboec.","n":9031297},{"annotatedText":"vere","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"vereVere: provincie Zeeland.","n":9027306},{"annotatedText":"Arremuden","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"ArremudenArnemuiden: provincie Zeeland","n":9027307},{"annotatedText":"die hertochynne\n dess konynges suster was van Ingelant","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"01169322"}},"text":"Margaretha van York (1446-1503)","n":9031298},{"annotatedText":"Jrsten","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"04175081"}},"text":"Karel van Bourgondië (de Stoute) (1433-1477), hertog van Bourgondië van 1465-1477.","n":9031299},{"annotatedText":"hangende","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"hangendeHANGEN, zw. ww. trans. en intr. Ohd. hâhan; got. hâhan; mnd. hân; ags. hôn; mnl. haen (z. ald.); mhd. hâhen. Daarnaast met in het praes. doorgedrongen ng: ohd. hangên; mhd. mnd. hd. ndl. hangen; osa. hangôn; ags. hangian. Het got. hâhan komt als trans. en als intr. ww. voor; in de andere germ. talen is de eerste groep van vormen trans., de tweede intrans. Zie Franck op hangen. In het mnl. zijn de tr. en intr. opvatting beide reeds eigen aan den vorm hangen.II Intr. — 2) Ook in verschillende figuurlijke en overdrachtelijke opvattingen, welke meestal door een voorzetsel nader worden bepaald. — a) Hangende zijn, onbeslist zijn, onzeker zijn, hangen. Zoo ook mhd. en mnd.","n":9031300},{"annotatedText":"afgestalt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"afgestaltAFSTELLEN (verl. deelw. gestelt of gestalt), zw. ww. bedr. Mnd. afstellen.1) Met eene zaak als voorwerp.c) Iets afdoen, doen eindigen, doen ophouden, meestal gezegd van gepleegd onrecht of wettige redenen van beklag, waaraan een einde wordt gemaakt door goed recht te doen.","n":9033607},{"annotatedText":"Van Dit process vintmen op thuys voele scriften","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"Van Dit process vintmen op thuys voele scriftenGAK, OA 9, Liber Diversorum A, folio 63-76.GAK, OA 242, Digestum Novum, folio 21.","n":9031301},{"annotatedText":"febris","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"febriskoorts","n":9027308},{"annotatedText":"fluxus sanguinis","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"fluxus sanguinisbloedingen","n":9027309},{"annotatedText":"Jnden","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Brant der mijn-rebroedercloester","n":9027312},{"annotatedText":"gardiaen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"gardiaenGARDIAEN, znw. m. Mhd. gardiân; hd. guardian. Van fr. gardien; ofr. gardian; mlat. gardianus, vanwaar ook eng. guardian. De grond van het woord is germ.; osa. wardôn; hd. warten; enz. Zie E. Müller 1, 553. Bewaker, wachter, opzichter, bepaaldelijk in den zin van bestuurder, overste der kloosters van bepaalde orden, kloostervoogd. || De prioer, de custode, de gardiaen en de leesmeester .. pleghen haerre verweentheit, ende de arme broedere gaen te reeftere ende hebben pottage, twee haringhe ende dunne bier, Ruusb. 2, 192. Settemen in gardiaens stede enen novissise, Franc. 2986. Een onder de gesellen zine, dien hi hiet sinen gardiaen (zijn mentor), 7558. Hieromme liet hi .. dat ambocht dat generale ende bat enen gardiaen hem te wezene onderdaen, 2967. Broeder Jan, gardiaen der minderbroedere in Dordrecht, V. d. Wall 52. Dat en sal in des arbeiders goetdunken niet staen, mar in des gardians, Hs. 605, bl. 50. Dat hi sijn scout voor den gardiaen ende voer die ander broeders beliede, bl. 73. Hi had hem alsoe wel, dat hi cort daer nae gardiaen ghemaect was, bl. 79. Die vader ende gardiaen der minrebroeders, Breidenb. 20r. Covell, gelijck die gardianen bereyt hebben sullen, Arnh. Oudh. 3, 108. Dat si dan daer toe nemen selen den gardiaen van de minderbruedere, den prioor van den predikheeren, Brab. Y. dl. 2, bl. 579. Vgl. K. en O. v. Delft 151, 19: Dat dair eenige vanden selven cloesteren iegenwoirdich syn ofte hoere bewairders.","n":9027310}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405342686541.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405342686541.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"258"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.I-021"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"207 mm x 136 mm"}]}