{"id":13598,"name":"De Annalibus quaedam nota257v","paralleltexts":{"Translation":{"text":"Een oorlogsschip kwam te Kampen met buitgemaakte Engelse goederen<br> <br> <span data-id=\"9030931\" data-marker=\"begin\"></span><span data-id=\"9041914\" data-marker=\"begin\"></span>In<sup data-id=\"9030931\" data-marker=\"end\">1</sup> 1470 op <span data-id=\"9038033\" data-marker=\"begin\"></span>sint Gallus<sup data-id=\"9038033\" data-marker=\"end\">2</sup> kwam hier te Kampen een schip, dat door de Hamburgers gereed was gemaakt om oorlog te voeren tegen de Engelsen. De Engelsen waren vijanden van de Hanzesteden. De burgers van Hamburger kwamen met twee <span data-id=\"9030934\" data-marker=\"begin\"></span>heudes<sup data-id=\"9030934\" data-marker=\"end\">3</sup> afkomstig uit Bergen op Zoom, geladen met allerlei goederen van de Engelsen. Deze goederen hadden de Engelsen op de markt van Sint Bavo te Antwerpen gekocht en in de twee heudes geladen om naar Calais te varen. De Hamburgers hadden deze schepen echter ingenomen. Zij kwamen naar Kampen en vroegen hier bescherming. Deze wens hebben wij ingewilligd, omdat er bedevaart was en wij ook onderdanen van de Hanze waren en vijanden van de Engelsen. De goederen werden hier opgeslagen. De hertog van Bourgondië schreef aan de stad, dat er aan boord goederen waren van zijn onderdanen en dat deze goederen moesten worden teruggegeven en tot die tijd de Engelse goederen hier in bewaring te houden. Toentertijd dacht de raad dat de schepen buit gemaakt waren buiten de Engelse territoriale wateren. Hierom moesten de kapiteins van de heudes een eed afleggen, dat de schepen en de goederen buit waren genomen tussen buiten de grenzen van Vlissingen en buiten het gebied van de hertog. Om eventuele problemen te voorkomen had de raad openlijk verkondigd dat niemand iets van de goederen mocht kopen, verdelen, buitmaken binnen of buiten de stadsvrijheid. Men hield de goederen in bewaring en wachtte daarna af tot sint Maarten of iemand de goederen kwam opeisen. Daarna werden die goederen vanuit Kampen naar Deventer vervoerd naar de Sint Maartensmarkt en daar werden de goederen verkocht, uitgezonderd hetgeen daarvan hier verkocht was. Men verkocht de goederen tot aan het bedrag waarvan men de kapiteins van de heudes hun vracht kon betalen.<sup data-id=\"9041914\" data-marker=\"end\">4</sup><br> <br> <span data-id=\"9030932\" data-marker=\"begin\"></span><span data-id=\"9041915\" data-marker=\"begin\"></span>In<sup data-id=\"9030932\" data-marker=\"end\">5</sup> 1471 werd het onderste gedeelte van de Koeburcht, tussen wind en water, gemaakt bij het water met grauwe [niet baksteen] stenen. Het baksteen was daarvoor door  water geërodeerd. De gracht werd daar opgeworpen en goed schoongemaakt. Er werd aan de dijk een nieuwe muur gemaakt en de brug van de Koeburch naar de kant van de stad verlegd; voorheen lag de brug aan de zuidzijde van de burcht.<br> <sup data-id=\"9041915\" data-marker=\"end\">6</sup><br> <span data-id=\"9030935\" data-marker=\"begin\"></span>I<span data-id=\"9041916\" data-marker=\"begin\"></span>n<sup data-id=\"9030935\" data-marker=\"end\">7</sup> 1472 was er rond <span data-id=\"9038032\" data-marker=\"begin\"></span>sint Agnesdag<sup data-id=\"9038032\" data-marker=\"end\">8</sup> een komeet zichtbaar. Die bewoog zich over de provincie van Keulen. De komeet verplaatste zich in westelijke richting en was zichtbaar tot aan <span data-id=\"9038031\" data-marker=\"begin\"></span>Blasiusdag<sup data-id=\"9038031\" data-marker=\"end\">9</sup>. Daarna bewoog de komeet in noordelijke richting. De komeet was bij wijlen wit en bij wijlen vurig. Hij had een<span data-id=\"9030936\" data-marker=\"begin\"></span> hevig [brandende] staart<sup data-id=\"9030936\" data-marker=\"end\">10</sup>.<sup data-id=\"9041916\" data-marker=\"end\">11</sup>","annotationData":[{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"afgenomen goederen aangekomen","n":9030931},{"annotatedText":"sint Gallus","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"dinsdag 16 oktober","n":9038033},{"annotatedText":"heudes","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"heudenHOEDE (hode, hoei, heude, huede), znw. vr. (?). Benaming van een vaartuig. Jacht, boeier; ook een klein vrachtschip. Kil. hode j. heude, celox, navis; hoede, Inform. Gloss. op vaartuig.","n":9030934},{"annotatedText":"In 1470 op sint Gallus kwam hier te Kampen een schip, dat door de Hamburgers gereed was gemaakt om oorlog te voeren tegen de Engelsen. De Engelsen waren vijanden van de Hanzesteden. De burgers van Hamburger kwamen met twee heudes afkomstig uit Bergen op Zoom, geladen met allerlei goederen van de Engelsen. Deze goederen hadden de Engelsen op de markt van Sint Bavo te Antwerpen gekocht en in de twee heudes geladen om naar Calais te varen. De Hamburgers hadden deze schepen echter ingenomen. Zij kwamen naar Kampen en vroegen hier bescherming. Deze wens hebben wij ingewilligd, omdat er bedevaart was en wij ook onderdanen van de Hanze waren en vijanden van de Engelsen. De goederen werden hier opgeslagen. De hertog van Bourgondië schreef aan de stad, dat er aan boord goederen waren van zijn onderdanen en dat deze goederen moesten worden teruggegeven en tot die tijd de Engelse goederen hier in bewaring te houden. Toentertijd dacht de raad dat de schepen buit gemaakt waren buiten de Engelse territoriale wateren. Hierom moesten de kapiteins van de heudes een eed afleggen, dat de schepen en de goederen buit waren genomen tussen buiten de grenzen van Vlissingen en buiten het gebied van de hertog. Om eventuele problemen te voorkomen had de raad openlijk verkondigd dat niemand iets van de goederen mocht kopen, verdelen, buitmaken binnen of buiten de stadsvrijheid. Men hield de goederen in bewaring en wachtte daarna af tot sint Maarten of iemand de goederen kwam opeisen. Daarna werden die goederen vanuit Kampen naar Deventer vervoerd naar de Sint Maartensmarkt en daar werden de goederen verkocht, uitgezonderd hetgeen daarvan hier verkocht was. Men verkocht de goederen tot aan het bedrag waarvan men de kapiteins van de heudes hun vracht kon betalen.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Buitgemaakte Engelse schepen door de stad Hamburg in Kampen, 1470","n":9041914},{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Koeburcht","n":9030932},{"annotatedText":"In 1471 werd het onderste gedeelte van de Koeburcht, tussen wind en water, gemaakt bij het water met grauwe [niet baksteen] stenen. Het baksteen was daarvoor door  water geërodeerd. De gracht werd daar opgeworpen en goed schoongemaakt. Er werd aan de dijk een nieuwe muur gemaakt en de brug van de Koeburch naar de kant van de stad verlegd; voorheen lag de brug aan de zuidzijde van de burcht.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Verbouwing Koeburcht, 1471","n":9041915},{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"komeet","n":9030935},{"annotatedText":"sint Agnesdag","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"dinsdag 21 januari","n":9038032},{"annotatedText":"Blasiusdag","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"maandag 3 februari","n":9038031},{"annotatedText":"hevig [brandende] staart","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"hevige (brandende) staart","n":9030936},{"annotatedText":"n 1472 was er rond sint Agnesdag een komeet zichtbaar. Die bewoog zich over de provincie van Keulen. De komeet verplaatste zich in westelijke richting en was zichtbaar tot aan Blasiusdag. Daarna bewoog de komeet in noordelijke richting. De komeet was bij wijlen wit en bij wijlen vurig. Hij had een hevig [brandende] staart.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Komeet boven de provincie Keulen, 1472","n":9041916}]},"Comments":{"text":"Diplomatieke editie<br><br>crit (interpunctie) KG:<br>13: holden, ter tyt toe<br>18: vrijheit. Dat gedaen<br>19: queme  [geen komma]<br>38: noerde. Bij wijlen<br><br>ann. 7 [KG} : trosteringe: is het de bedoeling hiwrbij nog uitleg te geven?<br><br>transl - KG<br>.... de Engelse goederen hier in bewaring te houden tot het moment dat de raad zou bevonden hebben ..... buiten 's hertogs territoriale wateren","annotationData":[]},"Critical":{"text":"<span data-id=\"9032702\" data-marker=\"begin\"></span>Een schip van oirloge hier anquam <br>mit Engelschen guede<sup data-id=\"9032702\" data-marker=\"end\">1</sup><br><br> <span data-id=\"9032703\" data-marker=\"begin\"></span>In<sup data-id=\"9032703\" data-marker=\"end\">2</sup> 't jair onss heren M CCCC LXX op sanct Gallendach quemen hier aen der stat een schip<br> van oirloge van den van Hamborch <span data-id=\"9026199\" data-marker=\"begin\"></span>uutgemaickt<sup data-id=\"9026199\" data-marker=\"end\">3</sup> op den Ingelsschen, der Hanse steden<br>vianden, mit tween <span data-id=\"9032704\" data-marker=\"begin\"></span>hoyen<sup data-id=\"9032704\" data-marker=\"end\">4</sup> van Bergen opten Soem geladen mit mennigen hande coippenscapen den<br> Ingelsschen tobehorende, die sij t' Antwerpen in die bamissmarckt gecofft hadden ende in den<br> tween hoyen gesceept, omme toe Calis te doen vueren, die die voirsegde van Hamborch hadden<br> genomen, begerende hier geleidt toe wesen, dat hem gegont wort, soe 't in onse vrije<br> marckt <span data-id=\"9026200\" data-marker=\"begin\"></span>santgang<sup data-id=\"9026200\" data-marker=\"end\">5</sup> was; wij oic ondersaten dess Hanse weren ende die Ingelsche onse viande.<br> Die guede worden hier opgeslagen. Hertoch van Burgoendien screeff aen der stat, sijnen ondersaten<br> oirer guede die sij dair mede ynne hadden, te willen <span data-id=\"9026201\" data-marker=\"begin\"></span>wederrichten<sup data-id=\"9026201\" data-marker=\"end\">6</sup> ende der Ingelsscher guede in<br> bewairde hant te holden, ter tyt toe die rait hadde bevonden dat die scepe genomen weren<br> buten sijnen stroem. Hier op worden die schipphere van den hoyen geedt ende tuigeden, dat die scepe<br>ende guede genomen weren tusse buten Vlissingen ende buten dess heren <span data-id=\"9026202\" data-marker=\"begin\"></span>rosteringe<sup data-id=\"9026202\" data-marker=\"end\">7</sup>. Doch omme all last<br>onser stat dair van ancomen mochte, dede onse rait mitten geswoeren meente een verbot openlick<br>verkundigen, dat niemant vanden guede solde kopen, noch die ruten, dat verkopen buten off<br>pairten bynnen onser stat vrijheit. Dat gedaen ende die gueden een tyt lang geholden<br>in bewairden hant om toe besiene offt iemant queme die toe vervolgen t' hent sanct Marten<br> worden die voirsegde gueden van hier gevuert t' hent toe Deventer, in Sanct Martensmarckt<br>ende dair syn die vercofft, uutgesacht 't gene dair van hier vercofft was t' hent die summe<br>dair men den schippheren van den voirsegde hoyen oir vracht van betailde.<br><br><br><br><br><br><br> <span data-id=\"9032705\" data-marker=\"begin\"></span>In<sup data-id=\"9032705\" data-marker=\"end\">8</sup> 't jair ons heren M CCCC LXXJ wort die Coeborch beneden bij dat water mit grawen<br> steene gemaickt tusschen wint ende water, tevoeren was 't backensteen, die 't water hadde<br>verdorven. Die grafft aldair wort opgesmiten ende wal schoene gemaickt. Dair wort<br> die nye muer gelecht aen den dijck ende die brugge van den Koeborch aen die sijde nae<br> der stat gelecht, tevoren lach die brugge aen die suytsyde van den borch.<br><br><br><span data-id=\"9032706\" data-marker=\"begin\"></span><br>In<sup data-id=\"9032706\" data-marker=\"end\">9</sup> 't jair ons heren M CCCC LXXIJ <span data-id=\"9032707\" data-marker=\"begin\"></span>omtrent sunte Agnetendach<sup data-id=\"9032707\" data-marker=\"end\">10</sup> was eene cometa, geng over die provincie van Collen, streckende<br>in 't weste ende duerde t' hent sunte Blasijdach, streckende in 't noerde. Bij wijlen was die wit,<br>bij wijlen vuerich ende <span data-id=\"9032708\" data-marker=\"begin\"></span>crinita valde<sup data-id=\"9032708\" data-marker=\"end\">11</sup>.","annotationData":[{"annotatedText":"Een schip van oirloge hier anquam \nmit Engelschen guede","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"Henric Claess","n":9032702},{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Benomen guet ankomen","n":9032703},{"annotatedText":"uutgemaickt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"uutgemaicktUTEMAKEN (uut-, uyt-, -maecken), zw. ww. trans. Mnd. ûtmaken; mhd. ûzmachen; hd. ausmachen; ndl. uitmaken.I. Met den acc. der zaak. — 1) Gereed maken, klaar maken. Kil. wtmaecken, perficere, efficere, conficere, absolvere. Plant. wtmaken, parfaire et parachever, efficere, conficere, absolvere, perficere, peragere; wat beginnen ende wtmaken, commencer et parfaire quelque chose; wtmakinge, perfection, achevement de besongne.  — In het bijzonder. — a) Uitrusten, een schip.","n":9026199},{"annotatedText":"hoyen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"hoyenHOEDE (hode, hoei, heude, huede), znw. vr. (?). Benaming van een vaartuig. Jacht, boeier; ook een klein vrachtschip. Kil. hode j. heude, celox, navis; hoede, Inform. Gloss. op vaartuig.","n":9032704},{"annotatedText":"santgang","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"santgangSANTGANC (zant-, -gange, -gangen; ook santgangendach), znw. m. De tiende October, de dag van den gang, de bedevaart naar de aan St. Victor gewijde kerk te Xanten. Zie S. Muller in Ned. Spektator v. 13 Maart 1897, en in Programma (Bijdr. t. e. Oorkb. v. h. Sticht Utrecht, bl. 42, noot 2). Vgl. de aanhaling uit Mieris bij Grotefend, Zeitrechn. 199 vlg.: „op sunte Victorsdach, den tienden dach van October (a. 1380)” en 173 bij santgangentac: „op sunte Calixtusdach (14 Oct.), welck was des dynxdages na santganghe (a. 1533)”, doch vooral Pro Excol. 52, 303: „eerb. Raedt verklaret, dat Victor Santgangen genaemt wordt, also dat men up Victoris avent voer sunne noch mach bestendige (rechtsgeldige) upsegginge (van huur?) durch eenen Raedsheren doen laten”: het artikel diende ter verklaring van Stadb. v. Gron. IX, 58: huesen, kamers, kelders, moolen ende diergelyke (die soelen vry wesen) tho Paesschen ende Santgangen, als dat van oldes gewoonlick” (1556). Het woord komt van den naam der stad Xanten of Santen (met scherpe s) (Kil. „Santen, Xanten, Vetera Castra”, omgekeerd wordt ook eenmaal sant en santinne geschreven als xant en xantinne; zie Yst. Bl. 3119 bij sant, 2de Art.). Grotefend had dus gelijk dat hij het woord niet van sant (sanct) afleidde, maar zijne poging om het met sant („zand”) in verband te brengen, moet als mislukt worden beschouwd (andere verkeerde verklaringen in Pro Excol. 52, 302 vlgg.; vgl. Jahrb. Ndd. Verein. 1, 110). || Welker heft een seker huys mit stene oft met leyen ghedecket, daer ingelt uet gyt (l. geyt, waarop rente gevestigd wordt?), de mach dat ingelt to samene loosen alwege tot Paschen of tsant Ganchen (l. tsantganchen) met volre hure, R. v. Zutfen 57, 38. Op sunte Victoors daege, gehieten Zantgange, Nijh. 4, 298 (a. 1459). Des zatersdaghes na Zantghangendach, Rek. d. Cam. 31, 460 (a. 1365); ook 510; 225 (ald. ook up Zantghangen avont); 360 (van huren van den achtersten hues to Brunenberghe die to Zantghangen vorzeten was); 440 viermaal; 455; 456; 4, 77; 5, 52; 107; 6, 108. Die dijenen, die zullen des dincxsdages nae beloken paeschen ende des achten dages nae Zantghange aff ende aen ghaen, Overijs. R. I1, 188. Die eerste schouwe van den voorsz. dijck is des sonnedaeges na Sint Johan, ende de andere des maendags nae Santgangen, O. Marker. 2, 10, 20. Des wonsdages na santgange, Warfsconst. 3 (a. 1420); ook 114; 118; 119. Des sundaghes na sunte Victorsmisse, gheheten Sandganghen, Magnin, Best. v. Drente 2, 156 noot (aangeh. bij Muller, Programma t. a. p., a. 1374). Op sancte Victorsdach geheten Santgilgen(?) aangeh. t. a. p. (a. 1442). St. Gereons en Victorsdag (aan den kant staat: „d. i. Santganghen”), Arch. v. Kampen 1, 18, n°. 56 (a. 1327); vgl. ald. 21, n°. 64 „vrijdaeghs na sante Gereon en Victor”, en 25, n°. 83 „toe Zantganghen”.","n":9026200},{"annotatedText":"wederrichten","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"wederrichtenWEDERRECHTEN (-richten), zw. ww. trans. — 2) Herstellen, goedmaken, een aangedaan onrecht, nadeel, schade. Kil. wederrechten, restituere. || Dat die van Aemstelredamme dien van Campen hoir genomen goede wederrichten sullen, Hans. Recess. 7, 187; zoo nog eens ald. Ook wedergeven. || Dat hy my dat betere ofte dat guet wederrichte, Stadr. v. Almelo 12, 19. (Dat) hoir angehaelde goet, dat die Zeelanders van hem anghehaelt hebben, van denzelven Zeelanders hem wedergericht warde, Hans. Recess. 7, 188.","n":9026201},{"annotatedText":"rosteringe","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"rosteringe","n":9026202},{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Coeborch","n":9032705},{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Cometa","n":9032706},{"annotatedText":"omtrent sunte Agnetendach","type":{"name":"added above the line","description":"","metadata":{}},"text":"omtrent sunte Agnetendach","n":9032707},{"annotatedText":"crinita valde","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"crinita valdeeen hevige [brandende] staart","n":9032708}]},"Diplomatic":{"text":"<span data-id=\"9022808\" data-marker=\"begin\"></span><br><br><br> Een schip va<i>n</i> oirloge hier Anqua<i>m</i><br> mit engelsche<i>n</i> guede<sup data-id=\"9022808\" data-marker=\"end\">1</sup><br> <span data-id=\"9030930\" data-marker=\"begin\"></span>Jnt<sup data-id=\"9030930\" data-marker=\"end\">2</sup> Jair onss h<i>ere</i>n M CCCC LXX op Sanct gallen dach queme<i>n</i> hier aen d<i>er</i> Stat Een schip<br> van oirloge van den van hamborch <span data-id=\"9031449\" data-marker=\"begin\"></span>wtgemaickt<sup data-id=\"9031449\" data-marker=\"end\">3</sup> op den Jngelsschen der hanse steden<br> viand<i>en</i> mit tween <span data-id=\"9031296\" data-marker=\"begin\"></span>hoyen<sup data-id=\"9031296\" data-marker=\"end\">4</sup> van b<i>er</i>gen opt<i>en</i> soem geladen mit me<i>n</i>nig<i>en</i>hande coippenscap<i>en</i> den<br> Jngelsschen tobehoren<i>de</i> Die sij tAntwerpen In die bamissmarckt gecofft had<i>de</i>n en<i>de</i> Ind<i>en</i><br> tween hoyen gesceept o<i>m</i>me toe Calis te doen vu<i>er</i>en Die die voirs<i>egde</i> van hamborch had<i>de</i>n<br> genom<i>en</i> begeren<i>de</i> hier geleidt toe wesen Dat hem gegont wort soet In onse vrije<br> marckt <span data-id=\"9027281\" data-marker=\"begin\"></span>Santgang<sup data-id=\"9027281\" data-marker=\"end\">5</sup> was Wij oic ondersate<i>n</i> dess hanse we<i>r</i>en en<i>de</i> die Ingelsche onse viande<br> Die gued<i>en</i> worden hier opgeslagen / h<i>er</i>toch van burgoen<i>dien</i> screeff aen der Stat sijn<i>en</i> ondersate<i>n</i><br> oir<i>er</i> gued<i>e</i> die sij dair mede y<i>n</i>ne had<i>de</i>n te willen <span data-id=\"9032709\" data-marker=\"begin\"></span>wed<i>er</i>richten<sup data-id=\"9032709\" data-marker=\"end\">6</sup> en<i>de</i> der Ingelssch<i>er</i> gued<i>e</i> In<br> bewairde hant te holden ter tyt toe die Rait hadde beuonde<i>n</i> Dat die scepe genom<i>en</i> we<i>r</i>en<br> bute<i>n</i> sijn<i>en</i> stroem hier op word<i>en</i> die schipphe<i>re</i> vand<i>en</i> hoyen geedt en<i>de</i> tuigeden dat die scepe<br> en<i>de</i> guede genom<i>en</i> we<i>r</i>en tusse buten Vlissingen en<i>de</i> buten dess he<i>re</i>n <span data-id=\"9027282\" data-marker=\"begin\"></span>Rosteringe<sup data-id=\"9027282\" data-marker=\"end\">7</sup> Doch o<i>m</i>me all last<br> ons<i>er</i> Stat dair van ancom<i>en</i> mochte Dede onse Rait mitt<i>en</i> geswoe<i>re</i>n meente een v<i>er</i>bot ope<i>n</i>lick<br>v<i>er</i>kundigen dat Niema<i>n</i>t vand<i>en</i> gued<i>e</i> solde kope<i>n</i>, noch die Rute<i>n</i> dat v<i>er</i>kopen buten off<br> pairten by<i>n</i>ne<i>n</i> ons<i>er</i> Stat vrijheit Dat gedaen en<i>de</i> die guede<i>n</i> een tyt lang geholden<br> Jn bewaird<i>en</i> hant om toe besiene offt Jemant queme die toe v<i>er</i>uolgen thent Sanct Marten<br> word<i>en</i> die voirs<i>egde</i> guede<i>n</i> van hier gevuert thent toe Devent<i>er</i> In sanct martens marckt<br> en<i>de</i> dair syn die v<i>er</i>cofft wtgesacht tgene dair van hier v<i>er</i>cofft was thent die Su<i>m</i>me<br> Dairme<i>n</i> Den schipph<i>ere</i>n vand<i>en</i> voirs<i>egd</i>e hoyen oir vracht van betailde<br> <br> <br> <br> <br> <br> <br> <span data-id=\"9027283\" data-marker=\"begin\"></span>Jnt<sup data-id=\"9027283\" data-marker=\"end\">8</sup> Jair ons h<i>ere</i>n M CCCC LXXJ wort Die Coeborch beneden bij dat wat<i>er</i> mit grawen<br> steene gemaickt tusschen wint en<i>de</i> water tevoe<i>re</i>n wast backensteen die twat<i>er</i> hadde<br> v<i>er</i>dorven / Die grafft aldair wort opgesmit<i>en</i> en<i>de</i> wal schoene gemaickt / Dair wort<br> die Nyemu<i>er</i> gelecht aen den dijck en<i>de</i> die brugge vand<i>en</i> koeborch aen die sijde nae<br> der Stat gelecht tevo<i>r</i>en lach die brugge aen die suytsyde vand<i>en</i> borch<br> <br> <br> <span data-id=\"9027285\" data-marker=\"begin\"></span><br> Jnt<sup data-id=\"9027285\" data-marker=\"end\">9</sup> Jair ons h<i>ere</i>n M CCCC LXXIJ <span data-id=\"9027284\" data-marker=\"begin\"></span>omtrent su<i>n</i>te Agnet<i>en</i> dach<sup data-id=\"9027284\" data-marker=\"end\">10</sup> Was eene Cometa / geng over die proui<i>n</i>cie van Collen strecken<i>de</i><br> Jnt weste / en<i>de</i> duerde thent su<i>n</i>te Blasij dach strecken<i>de</i> Int noerde bij wijlen was die wit<br> bij wijlen vuerich en<i>de</i> <span data-id=\"9027286\" data-marker=\"begin\"></span>crinita valde<sup data-id=\"9027286\" data-marker=\"end\">11</sup>","annotationData":[{"annotatedText":"Een schip van oirloge hier Anquam\n mit engelschen guede","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"Henric Claess","n":9022808},{"annotatedText":"Jnt","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Benomen guet ankomen","n":9030930},{"annotatedText":"wtgemaickt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"wtgemaicktUTEMAKEN (uut-, uyt-, -maecken), zw. ww. trans. Mnd. ûtmaken; mhd. ûzmachen; hd. ausmachen; ndl. uitmaken.I. Met den acc. der zaak. — 1) Gereed maken, klaar maken. Kil. wtmaecken, perficere, efficere, conficere, absolvere. Plant. wtmaken, parfaire et parachever, efficere, conficere, absolvere, perficere, peragere; wat beginnen ende wtmaken, commencer et parfaire quelque chose; wtmakinge, perfection, achevement de besongne.  — In het bijzonder. — a) Uitrusten, een schip.","n":9031449},{"annotatedText":"hoyen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"hoyenHOEDE (hode, hoei, heude, huede), znw. vr. (?). Benaming van een vaartuig. Jacht, boeier; ook een klein vrachtschip. Kil. hode j. heude, celox, navis; hoede, Inform. Gloss. op vaartuig.","n":9031296},{"annotatedText":"Santgang","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"SantgangSANTGANC (zant-, -gange, -gangen; ook santgangendach), znw. m. De tiende October, de dag van den gang, de bedevaart naar de aan St. Victor gewijde kerk te Xanten.","n":9027281},{"annotatedText":"wederrichten","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"wederrichtenWEDERRECHTEN (-richten), zw. ww. trans. — 2) Herstellen, goedmaken, een aangedaan onrecht, nadeel, schade. Kil. wederrechten, restituere. || Dat die van Aemstelredamme dien van Campen hoir genomen goede wederrichten sullen, Hans. Recess. 7, 187; zoo nog eens ald. Ook wedergeven. || Dat hy my dat betere ofte dat guet wederrichte, Stadr. v. Almelo 12, 19. (Dat) hoir angehaelde goet, dat die Zeelanders van hem anghehaelt hebben, van denzelven Zeelanders hem wedergericht warde, Hans. Recess. 7, 188.","n":9032709},{"annotatedText":"Rosteringe","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"Rosteringe","n":9027282},{"annotatedText":"Jnt","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Coeborch","n":9027283},{"annotatedText":"Jnt","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Cometa","n":9027285},{"annotatedText":"omtrent sunte Agneten dach","type":{"name":"added above the line","description":"","metadata":{}},"text":"omtrent sunte Agneten dach","n":9027284},{"annotatedText":"crinita valde","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"crinita valdeeen hevige [brandende] staart","n":9027286}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405342138661.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405342138661.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"257"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.I-020"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"219 mm x 137 mm"}]}