{"id":13608,"name":"De Annalibus quaedam nota260v","paralleltexts":{"Translation":{"text":"<span data-id=\"9041930\" data-marker=\"begin\"></span>Destijds was er een hevige oorlog gaande tussen de koning van Frankrijk en hertog Maximiliaan van Oostenrijk, hertog van Brabant, etc. Het voornoemde gezelschap en de domdeken konden, vanwege de oorlog, volstrekt niet door de landen van Picardië en Luik linea recta naar Frankrijk gaan. Toen zij in Rijsel/Lille waren kreeg één van hen de raad om via Calais te reizen, om aldaar over zee of land naar Frankrijk te gaan. Eénmaal in Calais, zijn zij met behulp van de vitaliers en ruiters te paard veilig verder gereisd. Door vriend en vijand werden de straten onveilig gemaakt tot aan Beauvais. Vandaar trokken zij verder om met andere ruiters van de koning veilig door Frankrijk te reizen tot ze bij de koning waren. Dit ging gepaard met grote kosten en moeite. Bij de koning verbleef het reisgezelschap vijf weken. Zij verzochten de koning en zijn raad brieven te schrijven om de burgers van Kampen kosteloos uit hun gevangenschap te ontslaan en hen in hun recht te herstellen. Deze brieven hebben zij gekregen. Met deze brieven kwamen zij naar Parijs bij een heer uit het parlement. Het parlementslid reed zelf met het reisgezelschap naar Dieppe, Harfleur en Honfleur. Ze hebben de gevangenen met recht uit de gevangenschap gehaald. De gevangenen zijn naar huis gereisd en de tegenpartij moest kosten en schade betalen. De voornoemde commissaris heeft er evenzo voor gezorgd dat meester Ludolfs en Jacobs kosten door de tegenpartij werd betaald. Dit werd gedaan om bondgenootschap te bewerkstelligen en onze burgers in de toekomst daar voordeel van zouden hebben. Toen dit alles geregeld was, is het reisgezelschap naar huis gegaan. Ze waren bijna vijftien weken onderweg geweest. De gehele gemeenschap binnen de stad was vrolijk en opgetogen vanwege de goede uitkomst van de reis, ook al was het moeizaam geweest om deze te beginnen en te ondergaan. De volgende dag op <span data-id=\"9033761\" data-marker=\"begin\"></span>sint Martini translatio<sup data-id=\"9033761\" data-marker=\"end\">1</sup> is er een feestmaal aangericht voor het reisgezelschap dat zojuist was teruggekomen. Kapiteins en kooplieden betaalden het gelag. De reders betaalden 2 penningen en de stad de derde penning van de reis. Dat hadden ze al te kennen gegeven voordat men op reis was gegaan. Anders hadden de gevangenen niet vrij gepleit kunnen worden zonder de losprijs van 600 gouden kronen. En daar bovenop het levensonderhoud van de gevangenen. Zo zouden kapiteins, reders en kooplieden de losprijs en kosten van de gevangenen betaald hebben en de stad de kosten die waren gemaakt door meester Ludolf en Jacob. Van deze reis en het vonnis zijn artikelen en brieven in de stadskist te vinden.<br> <span data-id=\"9030984\" data-marker=\"begin\"></span>In<sup data-id=\"9030984\" data-marker=\"end\">2</sup> hetzelfde jaar in de paasdagen verbleven in een kleine gehucht in de buurt van Engeland <br> schepen voor <span data-id=\"9030981\" data-marker=\"begin\"></span>schadeloosstelling<sup data-id=\"9030981\" data-marker=\"end\">3</sup>. De schepen vergingen, maar de bemanning werd gered, op één kapitein na. De burgers van Kampen hadden daardoor meer dan 60000 Rijnse gulden schade.<sup data-id=\"9041930\" data-marker=\"end\">4</sup><br> <span data-id=\"9030983\" data-marker=\"begin\"></span><span data-id=\"9041931\" data-marker=\"begin\"></span>Tevens<sup data-id=\"9030983\" data-marker=\"end\">5</sup> in 1478, rond Pasen trokken de Hollanders, Zeelanders en Vlamingen ten strijde met hun leger en vloot tegen hun vijanden: de kapers van de koning van Frankrijk. De reden voor deze strijd was dat zij hun kooplieden een veilige doortocht wensten te geven naar de plaatsen waar zij handelden. De schepen die over zee naar Holland voeren moesten <span data-id=\"9033762\" data-marker=\"begin\"></span>pondgeld<sup data-id=\"9033762\" data-marker=\"end\">6</sup> betalen. Pondgeld wilden de Hollanders, Zeelanders en Vlamingen ook over onze burgers hun goederen gaan heffen, met het motief dat ze ook de route voor onze schepen veilig maakten. In die tijd stuurde onze raad raadsman meester Tideman vander Vene naar 's Gravenhage, om onze burgers en hun schepen en goederen te verdedigen tegen het argument van de Hollanders, Zeelanders en Vlamingen. Hij stelde dat de koning van Frankrijk en zijn kapers onze vrienden waren. Wij hadden onze<sup data-id=\"9041931\" data-marker=\"end\">7</sup>","annotationData":[{"annotatedText":"sint Martini translatio","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"zaterdag 4 juli","n":9033761},{"annotatedText":"In","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"schadeloosstelling","n":9030984},{"annotatedText":"schadeloosstelling","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"Het is mij niet duidelijk of ‘goeding’ een plaats/eiland is of het hier gaat om het Middelnederlandse woord goedinge uit Verdam. Ik heb voor het laatste gekozen, omdat ik geen plaatsnamen terug kon vinden, die tegenwoordig lijkt op Goeding, in de buurt van Engeland.","n":9030981},{"annotatedText":"Destijds was er een hevige oorlog gaande tussen de koning van Frankrijk en hertog Maximiliaan van Oostenrijk, hertog van Brabant, etc. Het voornoemde gezelschap en de domdeken konden, vanwege de oorlog, volstrekt niet door de landen van Picardië en Luik linea recta naar Frankrijk gaan. Toen zij in Rijsel/Lille waren kreeg één van hen de raad om via Calais te reizen, om aldaar over zee of land naar Frankrijk te gaan. Eénmaal in Calais, zijn zij met behulp van de vitaliers en ruiters te paard veilig verder gereisd. Door vriend en vijand werden de straten onveilig gemaakt tot aan Beauvais. Vandaar trokken zij verder om met andere ruiters van de koning veilig door Frankrijk te reizen tot ze bij de koning waren. Dit ging gepaard met grote kosten en moeite. Bij de koning verbleef het reisgezelschap vijf weken. Zij verzochten de koning en zijn raad brieven te schrijven om de burgers van Kampen kosteloos uit hun gevangenschap te ontslaan en hen in hun recht te herstellen. Deze brieven hebben zij gekregen. Met deze brieven kwamen zij naar Parijs bij een heer uit het parlement. Het parlementslid reed zelf met het reisgezelschap naar Dieppe, Harfleur en Honfleur. Ze hebben de gevangenen met recht uit de gevangenschap gehaald. De gevangenen zijn naar huis gereisd en de tegenpartij moest kosten en schade betalen. De voornoemde commissaris heeft er evenzo voor gezorgd dat meester Ludolfs en Jacobs kosten door de tegenpartij werd betaald. Dit werd gedaan om bondgenootschap te bewerkstelligen en onze burgers in de toekomst daar voordeel van zouden hebben. Toen dit alles geregeld was, is het reisgezelschap naar huis gegaan. Ze waren bijna vijftien weken onderweg geweest. De gehele gemeenschap binnen de stad was vrolijk en opgetogen vanwege de goede uitkomst van de reis, ook al was het moeizaam geweest om deze te beginnen en te ondergaan. De volgende dag op sint Martini translatio is er een feestmaal aangericht voor het reisgezelschap dat zojuist was teruggekomen. Kapiteins en kooplieden betaalden het gelag. De reders betaalden 2 penningen en de stad de derde penning van de reis. Dat hadden ze al te kennen gegeven voordat men op reis was gegaan. Anders hadden de gevangenen niet vrij gepleit kunnen worden zonder de losprijs van 600 gouden kronen. En daar bovenop het levensonderhoud van de gevangenen. Zo zouden kapiteins, reders en kooplieden de losprijs en kosten van de gevangenen betaald hebben en de stad de kosten die waren gemaakt door meester Ludolf en Jacob. Van deze reis en het vonnis zijn artikelen en brieven in de stadskist te vinden.\n In hetzelfde jaar in de paasdagen verbleven in een kleine gehucht in de buurt van Engeland \n schepen voor schadeloosstelling. De schepen vergingen, maar de bemanning werd gered, op één kapitein na. De burgers van Kampen hadden daardoor meer dan 60000 Rijnse gulden schade.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Kamper burgers worden bevrijd uit hun gevangenschap te Frankrijk, 1478","n":9041930},{"annotatedText":"Tevens","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Over het pondgeld","n":9030983},{"annotatedText":"pondgeld","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"belasting per pond","n":9033762},{"annotatedText":"Tevens in 1478, rond Pasen trokken de Hollanders, Zeelanders en Vlamingen ten strijde met hun leger en vloot tegen hun vijanden: de kapers van de koning van Frankrijk. De reden voor deze strijd was dat zij hun kooplieden een veilige doortocht wensten te geven naar de plaatsen waar zij handelden. De schepen die over zee naar Holland voeren moesten pondgeld betalen. Pondgeld wilden de Hollanders, Zeelanders en Vlamingen ook over onze burgers hun goederen gaan heffen, met het motief dat ze ook de route voor onze schepen veilig maakten. In die tijd stuurde onze raad raadsman meester Tideman vander Vene naar &apos;s Gravenhage, om onze burgers en hun schepen en goederen te verdedigen tegen het argument van de Hollanders, Zeelanders en Vlamingen. Hij stelde dat de koning van Frankrijk en zijn kapers onze vrienden waren. Wij hadden onze","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Conflict tussen Kampen en Holland door opgelegd pontgeld door de Hollanders vanwege hun oorlog met Frankrijk, 1478","n":9041931}]},"Comments":{"text":"Diplomatieke editie<br><br><br>Translation:<br><br><br>PB Goeding ??? KG: schiet mij ook niet te binnen<br><br>Annotations<br>PB ann. 4??? betekenis niet kunnen vinden: Vitaliers?<br>KG: zijn 'vitaliers' niet degenen die voor victualiën (leeftocht) zorgen?<br><br>dipl + crit KG:<br>1: Maximilianum -&gt; Maximilianen<br>11: gueden -&gt; guede<br>12: vanden -&gt; vander<br>20: vruntscappe -&gt; vruntscappen<br>24: translacione -&gt; translacionis [dit moet echt een genitief zijn: in die translacionis sancti Martini]<br>Holander -Hollanderen<br>Seelander -&gt; Seelanderen<br><br>crit interpunctie KG:<br>22: weke naedat<br>28: voirsegde die<br>29: verteert hadden, soe<br>30: betailt hebben ende<br>34: Campen; dat<br>37/8: Francrijck, omme<br>43/4: seggende: die konyng","annotationData":[]},"Critical":{"text":"was ´t een groit swair oirloch tusschen den konyng voirsegt ende den <span data-id=\"9033748\" data-marker=\"begin\"></span>hertoch Maximilianen<br> van Oestenrijck<sup data-id=\"9033748\" data-marker=\"end\">1</sup>, hertoge van Brabant, etcetera, greve van Vlanderen, Hollant, etc. Die voirscreven<br>doemdeken ende sijne geselscap en mochten, vermits den oirloge, nergent doer den landen van<br> <span data-id=\"9033749\" data-marker=\"begin\"></span>Ludick<sup data-id=\"9033749\" data-marker=\"end\">2</sup> off <span data-id=\"9033750\" data-marker=\"begin\"></span>Piquardien<sup data-id=\"9033750\" data-marker=\"end\">3</sup> den rechten wech komen in Francrijck. Die selve bynnen<br> Rijsele wesende, vonden onder hem eenen rait van dair to reisen to Calis omme aldair<br> to lande off to water over te komen in Francrijck. Bynnen Calis gecomen syn sij mit hulpe<br> dess <span data-id=\"9033751\" data-marker=\"begin\"></span>vitaliers<sup data-id=\"9033751\" data-marker=\"end\">4</sup> ende bij rutere aldair to peerde over geveiligt, doer vrenden, doer vianden<br> die die straten aldair omme ende om schynden t´ hent to <span data-id=\"9033752\" data-marker=\"begin\"></span>Bouve<sup data-id=\"9033752\" data-marker=\"end\">5</sup>. Van dair voirt mit anderen<br> ruteren dess konynges doer Francrijck geveiligt t'hent bij den koenyng mit groten<br> kosten ende groter sorgen. Aldair wesende omtrent V weken den konyng vervolgende <br>ende synen raede, hebben sy guede vaste breve verworven van den konyng inholdende<br> dat men die burger van Campen kosteloes ontslaen solde van der vengenscap ende sy to<br> rechte stellen. Mit dessen breve quemen sy to Parijs an eenen heren in ´t parlement,<br> die selff anderde mit hem reedt to Diepen, to Heriflue ende to Honfleu. Sij hebben<br> die voirsegde gevangene al to samen mit rechte quyt ende loss <span data-id=\"9026501\" data-marker=\"begin\"></span>verdedingt<sup data-id=\"9026501\" data-marker=\"end\">6</sup> van der vengnisse.<br> Die gevangene syn all to huys gereist. Die wederparthije sijn verwesen in costen ende<br> schaden, dan soe die gevangen vrij weren van allen kosten sy verteert hadden ende van der<br> <span data-id=\"9026502\" data-marker=\"begin\"></span>scattinge<sup data-id=\"9026502\" data-marker=\"end\">7</sup>, heeft die voirsegde heer commissaris in der saken dair also tusschen gesproken dat<br> <span data-id=\"9033753\" data-marker=\"begin\"></span>meister Ludolph<sup data-id=\"9033753\" data-marker=\"end\">8</sup> ende <span data-id=\"9033754\" data-marker=\"begin\"></span>Jacob<sup data-id=\"9033754\" data-marker=\"end\">9</sup> quytscholden den wederparthijen van schaden ende costen, sy in den wege<br> gedaen hadden, om vruntscappen wil ende op dat onse burger des in tokomende tijden mochten<br>geneten. Dit al gedaen syn sij wederom to huys gecomen in ´t laitste vanden XV<sup>e</sup><br> weke naedat sy uutreden. Alle die gemeente in der stat was blijde ende vroelich<br> van der gueder reise, al was die swair geweest an to vangen ende to bestaen. Des anderen<br> dages op sanct Martensdach translaconis teerd men in den kelre des middages mitten<br> voirsegde die to huys gecomen weren. Schipphere ende koiplude betaelden al dat gelach.<br> Die reders van den gevangen betailden die IJ penninge ende die stat den IIJ<sup>en</sup> penninge van der<br> reise voirsegt. Dat hadden sy guetlicken overgegeven eer men die reise bestont, beholtlic<br> hadden die voirsegde die gevangen niet vry verdedingt sonder scattingen alse VJ<sup>c</sup> golden<br> kronen to geven ende dair to die costen die gevangen verteert hadden, soe solden sij die scattingen<br>ende costen der gevangen voirsegde betailt hebben ende die stat die kosten die die voirsegde<br> meister Ludolph ende Jacob gedaen hadden in den reise voirsegt.<br>Van desser reise ende sententie voirgescreven syn <span data-id=\"9026505\" data-marker=\"begin\"></span>\"scrifte ende\" breve in der stat kisten<sup data-id=\"9026505\" data-marker=\"end\">10</sup>.<br><span data-id=\"9033755\" data-marker=\"begin\"></span>Item<sup data-id=\"9033755\" data-marker=\"end\">11</sup> in den paeschen hilligen dagen bleven op goeding byneffen Engelant in den hoeffden<br> scepen van Campen; dat volck wort geberget, uutgesacht J schippher. Die burger<br> van Campen hadden dair bij over LX<sup>m</sup> Rijnse gulden to schaden.<br><span data-id=\"9033756\" data-marker=\"begin\"></span>In<sup data-id=\"9033756\" data-marker=\"end\">12</sup> den selven jaren omtrent paeschen maeckten die Hollanderen, Seelanderen ende Vlemynge volck ende<br>scepen uut ten oirloge in die zee tegen oeren vianden: <span data-id=\"9033757\" data-marker=\"begin\"></span>uutliggeren <sup data-id=\"9033757\" data-marker=\"end\">13</sup>dess koninges van Francrijck.,<br> omme schippheren ende koipluden to veiligen, die den voirsegde landen tosuekende worden ende<br> setten dairop over schepe ende guede in Hollant ankomende over zee <span data-id=\"9026508\" data-marker=\"begin\"></span>pontgelt<sup data-id=\"9026508\" data-marker=\"end\">14</sup> off eener<br> scattinge ende wolden dat oick voeren van onsen burger guede ende scepen, seggende dat sy<br>onsen burgeren oeren scepen ende guede gelijc ander vrijeden etc. Die rait schickeden<br> uut meister <span data-id=\"9033759\" data-marker=\"begin\"></span>Tideman van den Vene<sup data-id=\"9033759\" data-marker=\"end\">15</sup>, in der tijt rait van dess raits wegenes in dess Greven<br> Hagen om onsen burgeren ende oeren scepen ende guede dair inne to verantwoirden, seggende:<br> die konyng van Francryck ende syne uutligger weren onse vrende. Wij hadden onse<br><br><br><br><br><br><br> <span data-id=\"9033760\" data-marker=\"begin\"></span>ambassitoren ende<sup data-id=\"9033760\" data-marker=\"end\">16</sup>","annotationData":[{"annotatedText":"hertoch Maximilianen\n van Oestenrijck","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"93404935"}},"text":"Maximiliaan van Oostenrijk (Habsburg) (1459-1519), keizer van het Heilige Roomse rijk van 1493-1519.","n":9033748},{"annotatedText":"Ludick","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"LudickLuik: stad in België","n":9033749},{"annotatedText":"Piquardien","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"PiquardienPicardië: gebied in Noord-Frankrijk","n":9033750},{"annotatedText":"vitaliers","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"vitaliers","n":9033751},{"annotatedText":"Bouve","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"BouveBeauvais: stad in Noord-Frankrijk.","n":9033752},{"annotatedText":"verdedingt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"verdedingtVERDADINGEN (-dedingen, -degedingen), zw. ww. trans. Mhd. vertagedingen, -teidingen; mnd. vordegedingen, -dedi(n)gen; hd. verteidigen; ndl. verdedigen. De eigenlijke westmnl. vorm *verdagedingen is uit het Mnl. niet opgeteekend. Van dagedinc; z. ald. en vooral dadinge.I. Met den acc. der zaak. — 1) Door eene schikking of dading ten einde brengen of regelen. Kil. verdaedinghen j. verdedinghen; verdedigen, verdedinghen, transigere, componere causam.","n":9026501},{"annotatedText":"scattinge","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"scattingeSCHATTINGE (scattinge, scettinge), znw. vr. Mhd. schatzunge, schetzunge; mnd. schattinge; hd. schätzung; ndl. schatting. Van schatten; z. ald.1) Het innen of inzamelen van belastingen, het opleggen van lasten, ook van de betaling eener geldsom als losprijs, het afkoopen van plundering en brandstichting (vgl. brantsc(h)attinge); ook die belasting of opbrengst zelve. Voc. Cop. scetttinghe, bedwonghen bede, exactio; ook bescattinghe, exactio. Teuth. schattyng off tribuyt int gemeyn, exactio, tributum; tribuyt, schattyng. ongelt, tributum. Kil. exactio, tributum, indiet exactio ultra tributa et vectigalia ordinaria, canon oblatio, vulgo impositio, aestimatio; ook (vgl. bij 2, census, aestimatio, fortunarum pro cujus ratione tributum penditur. Plant. schatten, schattinge doen (zie de aanh. bij schatten); schattinge, prisee ou taille et exaction que le peuple baille au prince, aestimatio, taxatio, indictio vel tributum, vectigal, exactio, censio, census, collatio, stipendium; een gewoonlicke schattinge, une taille ordinaire, vectigal stipendiarium; die schattinge moet geven, tributarius, stipendiarius.","n":9026502},{"annotatedText":"meister Ludolph","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"08925034"}},"text":"Ludolf/Ludeken vander Vene (1439-1508), domdeken van Utrecht (1471-1508)","n":9033753},{"annotatedText":"Jacob","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Jacob Bijndop, stadssecretaris van Kampen 1466-1482.","n":9033754},{"annotatedText":"&quot;scrifte ende&quot; breve in der stat kisten","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"&quot;scrifte ende&quot; breve in der stat kistenVerg o.a.: GAK, OA Regest 317, 319, 320, 321, 322 en 324","n":9026505},{"annotatedText":"Item","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"op guedinck","n":9033755},{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"van pontgelt","n":9033756},{"annotatedText":"uutliggeren","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"UTELIGGER (uut-), znw. m. Hd. auslieger; mnd. ûtligger. Hetzelfde als utelegger; z. ald., 2). Zeeschuimer, kaper, eig. hij die op een wachtschip dienst doet. Vgl. over de ontwikkeling der bet. bij uteleggen, 2) en utelegger, 2).","n":9033757},{"annotatedText":"pontgelt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"pontgeltPONTGELT (pond-, pondt-, punt-, -geelt), znw. o. Mnd. puntgelt; ndl. (verouderd) pondgeld. Benaming van verschillende belastingen geheven naar het aantal ponden. Gewoonlijk is in de samenstelling pont bedoeld als geldmaat of geldswaarde; doch daar waar het woord uitdrukt eene belasting geheven van bepaalde koopmansgoederen, kan pont ook de beteekenis hebben van „weegpond”. Kil. vertaalt het woord door „exactio in libras”, waardoor de zaak niet wordt uitgemaakt; ook de lat. benamingen „pecunia libralis” en „contributio libralis” zijn in dezen niet beslissend, maar Thymon Boey, Woordentolk 2, 524 noemt pondgeld „een belasting die by &apos;t gewigt der goederen en waaren gevorderd werd”. Deze bet. van pont is dus in elk geval tot eene enkele opvatting van pontgelt beperkt, en dat ook daar pont de andere beteekenis kan hebben, blijkt op enkele plaatsen beneden bij  In het Mnl. was pontgelt benaming van verschillende belastingen. — a) Aandeel in een hoofdelijken omslag, berekend naar het aantal ponden, waarop iemand werd geschat.   — e) Recht geheven van inkomende en uitgaande koopmansgoederen.","n":9026508},{"annotatedText":"Tideman van den Vene","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Tideman van der Vene (?-1483), raadslid van Kampen ca. 1465-1483.","n":9033759},{"annotatedText":"ambassitoren ende","type":{"name":"Catchword","description":"","metadata":{}},"text":"ambassitoren ende","n":9033760}]},"Diplomatic":{"text":"wast een groit swair oirloch tusschen den kony<i>n</i>g voirs<i>egt</i> en<i>de</i> den h<i>er</i>toch <span data-id=\"9031320\" data-marker=\"begin\"></span>Maximilian<i>en</i><br> van oestenrijck<sup data-id=\"9031320\" data-marker=\"end\">1</sup> h<i>er</i>toge van brabant <i>etcetera</i> Greue van vlande<i>re</i>n holl<i>ant</i> <i>etcetera</i> Die voirscr<i>even</i><br> Doemdeken en<i>de</i> sijne geselscap en mochten v<i>er</i>mits den oirloge nergent doer den land<i>en</i> van<br> <span data-id=\"9031321\" data-marker=\"begin\"></span>Ludick<sup data-id=\"9031321\" data-marker=\"end\">2</sup> off <span data-id=\"9031322\" data-marker=\"begin\"></span>piquardien<sup data-id=\"9031322\" data-marker=\"end\">3</sup> den Rechten wech kome<i>n</i> Jn francrijck / die selue by<i>n</i>nen<br> Rijsele wesen<i>de</i> vonden ond<i>er</i> hem een<i>en</i> Rait van dair to Reisen to Calis o<i>m</i>me aldair<br> to lande off to wat<i>er</i> o<i>uer</i> te kom<i>en</i> In francrijck / bynne<i>n</i> Calis gecom<i>en</i> syn sij mit hulpe<br> dess <span data-id=\"9027354\" data-marker=\"begin\"></span>vitaliers<sup data-id=\"9027354\" data-marker=\"end\">4</sup> en<i>de</i> bij Rute<i>re</i> aldair to peerde ou<i>er</i> geveiligt Doer vrend<i>en</i> doer viand<i>en</i><br> Die die strate<i>n</i> aldair o<i>m</i>me en<i>de</i> om schynden thent to <span data-id=\"9031323\" data-marker=\"begin\"></span>bouue<sup data-id=\"9031323\" data-marker=\"end\">5</sup> / van dair voirt mit ande<i>re</i>n<br> Rute<i>re</i>n dess kony<i>n</i>g<i>es</i> Doer francrijck geveiligt thent bij den koeny<i>n</i>g mit grot<i>en</i><br> kosten en<i>de</i> grot<i>er</i> sorgen / Aldair wesen<i>de</i> omtrent V weken den kony<i>n</i>g veruolgen<i>de</i><br> en<i>de</i> syn<i>en</i> Raed<i>e</i> heb<i>be</i>n sy gued<i>e</i> vaste breue verworue<i>n</i> vand<i>en</i> kony<i>n</i>g Jnholden<i>de</i><br> datme<i>n</i> die burge<i>r</i> van Campe<i>n</i> kosteloes ontslaen solde vand<i>er</i> vengenscap en<i>de</i> sy to<br> Rechte stellen / Mit dessen breue queme<i>n</i> sy to parijs an een<i>en</i> h<i>ere</i>n Jnt p<i>ar</i>lament<br> die selff anderde mit hem Reedt to <del>p</del>Diepen to herifleu en<i>de</i> to honfleu Sij heb<i>be</i>n<br> Die voirs<i>egde</i> geuange<i>ne</i> altosam<i>en</i> mit Rechte quyt ende loss <span data-id=\"9040073\" data-marker=\"begin\"></span>v<i>er</i>dedingt <sup data-id=\"9040073\" data-marker=\"end\">6</sup>van<i>der</i> vengnisse<br> Die geuang<i>ene</i> syn all to huys gereist / Die wederp<i>ar</i>thije sijn verwesen In costen en<i>de</i><br> schad<i>en</i> / Dan soe die geuange<i>n</i> vrij we<i>r</i>en van allen kosten sy v<i>er</i>teert had<i>de</i>n en<i>de</i> vand<i>er</i><br> <span data-id=\"9031324\" data-marker=\"begin\"></span>scattinge<sup data-id=\"9031324\" data-marker=\"end\">7</sup> heeft die voirs<i>egde</i> hee<i>r</i> Co<i>m</i>missar<i>is</i> Ind<i>er</i> sak<i>en</i> Dair also tussche<i>n</i> gesproke<i>n</i> dat<br> <span data-id=\"9031325\" data-marker=\"begin\"></span>meist<i>er</i> L<i>udolph<sup data-id=\"9031325\" data-marker=\"end\">8</sup></i> en<i>de</i> <span data-id=\"9031326\" data-marker=\"begin\"></span>Ja<i>cob<sup data-id=\"9031326\" data-marker=\"end\">9</sup></i> quytschold<i>en</i> Den wederp<i>ar</i>thijen van schad<i>en</i> en<i>de</i> costen sy Jnd<i>en</i> wege<br> gedaen had<i>de</i>n om vru<i>n</i>tscapp<i>en</i> wil en<i>de</i> op dat onse burge<i>r</i> des In tokom<i>ende</i> tijd<i>en</i> mochte<i>n</i><br> geneten / Dit al gedaen syn sij wederom to huys gecom<i>en</i> Jnt laitste vand<i>en</i> XV<sup>e</sup><br> weke nae dat sy wtred<i>en</i> Alle die gemeente Jnd<i>er</i> Stat was blijde en<i>de</i> vroelich<br> vand<i>er</i> gued<i>er</i> Reise al was <del>s</del>die swair geweest antovange<i>n</i> en<i>de</i> to bestaen / des ande<i>re</i>n<br> dag<i>es</i> op sanct martens dach translac<i>i</i>on<i>is</i> teerdme<i>n</i> Ind<i>en</i> kelre des middag<i>en</i> mitt<i>en</i><br> voirs<i>egde</i> die to huys gecome<i>n</i> we<i>r</i>en Schipphe<i>re</i> en<i>de</i> koiplude betaeld<i>en</i> al dat gelach<br> Die Reders vand<i>en</i> geuange<i>n</i> betaild<i>en</i> die IJ pen<i>ninge</i> en<i>de</i> die Stat den IIJ<sup>en</sup> pen<i>ninge</i> vand<i>er</i><br> Reise voirs<i>egt</i> Dat had<i>de</i>n sy guetlick<i>en</i> o<i>er</i>gegeue<i>n</i> eerme<i>n</i> die Reise bestont beholtlic<br> had<i>de</i>n die voirs<i>egde /</i> d<del>o</del>ie geuange<i>n</i> niet vry v<i>er</i>dedingt sond<i>er</i> scatting<i>en</i> alse VJ<sup>c</sup> gold<i>en</i><br> kron<i>en</i> to geue<i>n</i> en<i>de</i> dair to die costen die geuang<i>en</i> v<i>er</i>teert had<i>de</i>n / soe sold<i>en</i> sij die scatting<i>en</i><br> en<i>de</i> coste<i>n</i> d<i>er</i> geuange<i>n</i> voirs<i>egde</i> betailt heb<i>be</i>n En<i>de</i> die Stat die kosten die die voirs<i>egde</i><br> m<i>eister</i> L<i>udolph</i> en<i>de</i> Ja<i>cob</i> gedaen had<i>de</i>n Ind<i>en</i> Reise voirs<i>egt</i>.<br> <span data-id=\"9030979\" data-marker=\"begin\"></span>Van dess<i>er</i> Reise en<i>de</i> Senten<i>tie</i> voirg<i>escreven</i> syn \"scrifte en<i>de</i>\" breue Ind<i>er</i> Stat kisten<sup data-id=\"9030979\" data-marker=\"end\">10</sup><br> <span data-id=\"9023019\" data-marker=\"begin\"></span>Jt<i>em</i> <sup data-id=\"9023019\" data-marker=\"end\">11</sup>Jnd<i>en</i> paeschen hillig<i>en</i> dagen bleue<i>n</i> op <span data-id=\"9061756\" data-marker=\"begin\"></span>goeding<sup data-id=\"9061756\" data-marker=\"end\">12</sup> byneffen Engelant Ind<i>en</i> hoeffden<br> scepen van Campen dat volck wort geb<i>er</i>get wtgesacht J schipph<i>er</i> Die burge<i>r</i><br> van Campen had<i>de</i>n Dair bij over LX<sup>m</sup> R<i>ijnse</i> g<i>ul</i>d<i>en</i> to schad<i>en</i><br> <span data-id=\"9023018\" data-marker=\"begin\"></span>Jnd<i>en<sup data-id=\"9023018\" data-marker=\"end\">13</sup></i> selue<i>n</i> Jar<i>en</i> omtrent paesch<i>en</i> maeckten die hollande<i>ren</i> Seelande<i>ren</i> en<i>de</i> vlemy<i>n</i>ge volck en<i>de</i><br> scepen wt ten oirloge Jn die Zee tegen oe<i>re</i>n viand<i>en</i> <span data-id=\"9031327\" data-marker=\"begin\"></span>wtligge<i>re</i>n<sup data-id=\"9031327\" data-marker=\"end\">14</sup> dess <span data-id=\"9031328\" data-marker=\"begin\"></span>koni<i>n</i>g<i>es</i> van francr<i>ijck<sup data-id=\"9031328\" data-marker=\"end\">15</sup></i><br> o<i>m</i>me schipph<i>ere</i>n en<i>de</i> koiplud<i>en</i> to veiligen die den voirs<i>egde</i> land<i>en</i> tosueken<i>de</i> word<i>en</i> en<i>de</i><br> setten dair op ou<i>er</i> schepe en<i>de</i> gued<i>e</i> Jn holl<i>ant</i> ankomen<i>de</i> over Zee <span data-id=\"9033997\" data-marker=\"begin\"></span>pontgelt<sup data-id=\"9033997\" data-marker=\"end\">16</sup> off een<i>er</i><br> scattinge en<i>de</i> wold<i>en</i> dat oick voe<i>re</i>n van ons<i>en</i> burge<i>r</i> gued<i>e</i> en<i>de</i> scepe<i>n</i> seggen<i>de</i> dat sy<br> onse<i>n</i> burge<i>re</i>n oe<i>re</i>n scepen en<i>de</i> gued<i>e</i> gelijc ande<i>r</i> vrijede<i>n</i> <i>etcera</i> Die Rait schickeden<br> wt meist<i>er</i> <span data-id=\"9031329\" data-marker=\"begin\"></span>Tideman vand<i>en</i> vene<sup data-id=\"9031329\" data-marker=\"end\">17</sup> Jnder tijt Rait van dess Raits wegen<i>es</i> In dess Greve<i>n</i><br> hagen om onse<i>n</i> burge<i>re</i>n en<i>de</i> oe<i>re</i>n scepen en<i>de</i> gued<i>e</i> Dair Jnne to v<i>er</i>antwoird<i>en</i> Seggen<i>de</i><br>Die kony<i>n</i>g van francryck en<i>de</i> syne wtligge<i>r</i> we<i>r</i>en onse vrende / wij had<i>de</i>n onse<br><br><br><br><br><br> <span data-id=\"9023012\" data-marker=\"begin\"></span> ambassitor<i>en</i> en<i>de<sup data-id=\"9023012\" data-marker=\"end\">18</sup></i>","annotationData":[{"annotatedText":"Maximilianen\n van oestenrijck","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"93404935"}},"text":"Maximiliaan van Oostenrijk (Habsburg) (1459-1519), keizer van het Heilige Roomse rijk van 1493-1519.","n":9031320},{"annotatedText":"Ludick","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"LudickLuik: stad in België","n":9031321},{"annotatedText":"piquardien","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"piquardienPicardië: gebied in Noord-Frankrijk","n":9031322},{"annotatedText":"vitaliers","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"vitaliersvan vitailieus???","n":9027354},{"annotatedText":"bouue","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"bouueBeauvais: stad in Noord-Frankrijk.","n":9031323},{"annotatedText":"verdedingt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"verdedingtVERDADINGEN (-dedingen, -degedingen), zw. ww. trans. Mhd. vertagedingen, -teidingen; mnd. vordegedingen, -dedi(n)gen; hd. verteidigen; ndl. verdedigen. De eigenlijke westmnl. vorm *verdagedingen is uit het Mnl. niet opgeteekend. Van dagedinc; z. ald. en vooral dadinge.I. Met den acc. der zaak. — 1) Door eene schikking of dading ten einde brengen of regelen. Kil. verdaedinghen j. verdedinghen; verdedigen, verdedinghen, transigere, componere causam.","n":9040073},{"annotatedText":"scattinge","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"scattingeSCHATTINGE (scattinge, scettinge), znw. vr. Mhd. schatzunge, schetzunge; mnd. schattinge; hd. schätzung; ndl. schatting. Van schatten; z. ald.1) Het innen of inzamelen van belastingen, het opleggen van lasten, ook van de betaling eener geldsom als losprijs, het afkoopen van plundering en brandstichting (vgl. brantsc(h)attinge); ook die belasting of opbrengst zelve. Voc. Cop. scetttinghe, bedwonghen bede, exactio; ook bescattinghe, exactio. Teuth. schattyng off tribuyt int gemeyn, exactio, tributum; tribuyt, schattyng. ongelt, tributum. Kil. exactio, tributum, indiet exactio ultra tributa et vectigalia ordinaria, canon oblatio, vulgo impositio, aestimatio; ook (vgl. bij 2, census, aestimatio, fortunarum pro cujus ratione tributum penditur. Plant. schatten, schattinge doen (zie de aanh. bij schatten); schattinge, prisee ou taille et exaction que le peuple baille au prince, aestimatio, taxatio, indictio vel tributum, vectigal, exactio, censio, census, collatio, stipendium; een gewoonlicke schattinge, une taille ordinaire, vectigal stipendiarium; die schattinge moet geven, tributarius, stipendiarius. ||","n":9031324},{"annotatedText":"meister Ludolph","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"08925034"}},"text":"Ludolf/Ludeken vander Vene (1439-1508), domdeken van Utrecht (1471-1508)","n":9031325},{"annotatedText":"Jacob","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Jacob Bijndop, stadssecretaris van Kampen 1466-1482","n":9031326},{"annotatedText":"Van desser Reise ende Sententie voirgescreven syn &quot;scrifte ende&quot; breue Inder Stat kisten","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"Van desser Reise ende Sententie voirgescreven syn &quot;scrifte ende&quot; breue Inder Stat kisten.Verg o.a.: GAK, OA Regest 317, 319, 320, 321, 322 en 324","n":9030979},{"annotatedText":"Jtem","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"op guedinck","n":9023019},{"annotatedText":"goeding","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"goedingHet is mij niet helemaal duidelijk wat dit woord betekend:wellicht van gadinc: gooigerecht, gouwgerecht. Zie verdam gadinge","n":9061756},{"annotatedText":"Jnden","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"van pontgelt","n":9023018},{"annotatedText":"wtliggeren","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"wtliggerenUTELIGGER (uut-), znw. m. Hd. auslieger; mnd. ûtligger. Hetzelfde als utelegger; z. ald., 2). Zeeschuimer, kaper, eig. hij die op een wachtschip dienst doet. Vgl. over de ontwikkeling der bet. bij uteleggen, 2) en utelegger, 2).","n":9031327},{"annotatedText":"koninges van francrijck","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Lodewijk XI (1423-1483), koning van Frankrijk 1461-1483.","n":9031328},{"annotatedText":"pontgelt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"pontgeltPONTGELT (pond-, pondt-, punt-, -geelt), znw. o. Mnd. puntgelt; ndl. (verouderd) pondgeld. Benaming van verschillende belastingen geheven naar het aantal ponden. Gewoonlijk is in de samenstelling pont bedoeld als geldmaat of geldswaarde; doch daar waar het woord uitdrukt eene belasting geheven van bepaalde koopmansgoederen, kan pont ook de beteekenis hebben van „weegpond”. Kil. vertaalt het woord door „exactio in libras”, waardoor de zaak niet wordt uitgemaakt; ook de lat. benamingen „pecunia libralis” en „contributio libralis” zijn in dezen niet beslissend, maar Thymon Boey, Woordentolk 2, 524 noemt pondgeld „een belasting die by &apos;t gewigt der goederen en waaren gevorderd werd”. Deze bet. van pont is dus in elk geval tot eene enkele opvatting van pontgelt beperkt, en dat ook daar pont de andere beteekenis kan hebben, blijkt op enkele plaatsen beneden bij  In het Mnl. was pontgelt benaming van verschillende belastingen. — a) Aandeel in een hoofdelijken omslag, berekend naar het aantal ponden, waarop iemand werd geschat — e) Recht geheven van inkomende en uitgaande koopmansgoederen.","n":9033997},{"annotatedText":"Tideman vanden vene","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Tideman vander Vene (?-1483), raadslid van Kampen ca. 1465-1483.","n":9031329},{"annotatedText":"ambassitoren ende","type":{"name":"Catchword","description":"","metadata":{}},"text":"ambassitoren ende","n":9023012}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405345425071.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405345425071.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"260"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.I-026"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"210 mm x 145 mm"}]}