{"id":13603,"name":"De Annalibus quaedam nota259vb","paralleltexts":{"Translation":{"text":"<span data-id=\"9030961\" data-marker=\"begin\"></span>i<span data-id=\"9041924\" data-marker=\"begin\"></span>n de raad direct besloten, dat men het herstel zou beginnen en tot een einde zouden brengen. Zonder enig oponthoud werden voor elke poort van de broeders en hun kerkdeuren 4 leden van de raad en 4 van de meenten gestuurd, zodat de broeders niet konden ontsnappen of de bezittingen van het klooster konden verstoppen. De secretaris haalde de abt en de kerkvoogden en zij gingen met de domdeken en anderen van de raad en meente het klooster in om het klooster te hervormen volgens de <span data-id=\"9030962\" data-marker=\"begin\"></span>inhoud van de bul.<sup data-id=\"9030962\" data-marker=\"end\">1</sup> Het volk keek vol verbazing toe, de één behaagde het, de ander mishaagde het, een ieder zei het zijne daarvan. Desalniettemin werd de hervorming voltooid. De raad liet 2 dagen lang toezicht houden op het klooster. Men vroeg aan Zutphen, Amersfoort en Bolsward broeders van de observantie om het klooster te bewonen. De raad gaf 2 dagen zowel de oude als de nieuwe broeders, als alle andere aanwezigen om de hervormingen door te voeren te eten en te drinken.<br> Men was in andere landen en steden gunstig gestemd over de manier waarop wij eerlijk de reformatie tot stand hadden gebracht en men gaf onze raad ook veel lof daarvoor.<sup data-id=\"9041924\" data-marker=\"end\">2</sup><sup data-id=\"9030961\" data-marker=\"end\">3</sup>","annotationData":[{"annotatedText":"inhoud van de bul.","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"Gemeentearchief Kampen, Oud Archief 316","n":9030962},{"annotatedText":"n de raad direct besloten, dat men het herstel zou beginnen en tot een einde zouden brengen. Zonder enig oponthoud werden voor elke poort van de broeders en hun kerkdeuren 4 leden van de raad en 4 van de meenten gestuurd, zodat de broeders niet konden ontsnappen of de bezittingen van het klooster konden verstoppen. De secretaris haalde de abt en de kerkvoogden en zij gingen met de domdeken en anderen van de raad en meente het klooster in om het klooster te hervormen volgens de inhoud van de bul. Het volk keek vol verbazing toe, de één behaagde het, de ander mishaagde het, een ieder zei het zijne daarvan. Desalniettemin werd de hervorming voltooid. De raad liet 2 dagen lang toezicht houden op het klooster. Men vroeg aan Zutphen, Amersfoort en Bolsward broeders van de observantie om het klooster te bewonen. De raad gaf 2 dagen zowel de oude als de nieuwe broeders, als alle andere aanwezigen om de hervormingen door te voeren te eten en te drinken.\n Men was in andere landen en steden gunstig gestemd over de manier waarop wij eerlijk de reformatie tot stand hadden gebracht en men gaf onze raad ook veel lof daarvoor.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Brand in minderbroederklooster te Kampen, 1472-1478: herstel van het klooster","n":9041924},{"annotatedText":"in de raad direct besloten, dat men het herstel zou beginnen en tot een einde zouden brengen. Zonder enig oponthoud werden voor elke poort van de broeders en hun kerkdeuren 4 leden van de raad en 4 van de meenten gestuurd, zodat de broeders niet konden ontsnappen of de bezittingen van het klooster konden verstoppen. De secretaris haalde de abt en de kerkvoogden en zij gingen met de domdeken en anderen van de raad en meente het klooster in om het klooster te hervormen volgens de inhoud van de bul. Het volk keek vol verbazing toe, de één behaagde het, de ander mishaagde het, een ieder zei het zijne daarvan. Desalniettemin werd de hervorming voltooid. De raad liet 2 dagen lang toezicht houden op het klooster. Men vroeg aan Zutphen, Amersfoort en Bolsward broeders van de observantie om het klooster te bewonen. De raad gaf 2 dagen zowel de oude als de nieuwe broeders, als alle andere aanwezigen om de hervormingen door te voeren te eten en te drinken.\n Men was in andere landen en steden gunstig gestemd over de manier waarop wij eerlijk de reformatie tot stand hadden gebracht en men gaf onze raad ook veel lof daarvoor.","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"Vervolg op de toegevoegde passage op folio 260recto.De vertaling betreft de gehele toevoeging onderaan op folio 259verso.","n":9030961}]},"Comments":{"text":"Diplomatieke editie<br><br>PB: r. 3 gnaeden of guardianen?","annotationData":[]},"Critical":{"text":"<span data-id=\"9033632\" data-marker=\"begin\"></span>in rade terstont gesloten by scepenen, rait ende meente, dat men die reformacionen solde anvangen ende volbrenge. Ende<br>sonder ennich <span data-id=\"9033630\" data-marker=\"begin\"></span>toeven<sup data-id=\"9033630\" data-marker=\"end\">1</sup> worden voir elke poirte ten broederen ende voir oir kerckdoeren dairom gescickt IIIJ raede ende IIIJ meente,<br>opdat die broeder hen niet ontgaen noch des cloesters gueden versteken solden. Die secretaris haelde den abt ende guardianen<br> voirsegt die mitten doemdeken ende anderen van den raide ende meente in 't cloester gengen, die reformacionen anstellende na inholden<br><span data-id=\"9033631\" data-marker=\"begin\"></span>der bulle<sup data-id=\"9033631\" data-marker=\"end\">2</sup>. Dat volc in der stat sach wonderliken toe, den eenen mishagede, den anderen behagede dat werck, elc seggende 't syne dair<br> inne. Des niet te myn is die reformacie volbracht. Die rait liet die IJ dage lang dat convent wal bewaren mit oeren dieners, men<sup data-id=\"9033632\" data-marker=\"end\">3</sup>","annotationData":[{"annotatedText":"toeven","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"toevenTOEVEN (toven, touven, tueven, tuven), zw. ww. trans. en intr. Mnd. toven, tuven; fri. toevje, tôvje; ndl. toeven. Zie over mogelijken oorsprong en verwanten van dit weinig verbreide woord FranckVan Wijk op toeven. Verschillende der hier volgende beteekenissen zijn ook eigen aan mnd. toven. Vgl. voor het Mnl. vooral letten, dat verschillende opvattingen met toeven gemeen heeft.II. Intr. — Het gebruik van het ww. als intr. moet zich uit het wederk. hem toeven hebben ontwikkeld; doch evenmin als bij merren en letten is het in het Mnl. gevonden: in het Mnd. is sik toven, naast het intr. bekend. Het 17de-eeuwsche „zich toeven” (zie boven bij 5) komt hier niet in aanmerking: daar heeft toeven de bet. van „van spijs en drank voorzien”. — 1) Zich ophouden, niet verder komen.","n":9033630},{"annotatedText":"der bulle","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"der bulleGAK, Regest 316","n":9033631},{"annotatedText":"in rade terstont gesloten by scepenen, rait ende meente, dat men die reformacionen solde anvangen ende volbrenge. Ende\nsonder ennich toeven worden voir elke poirte ten broederen ende voir oir kerckdoeren dairom gescickt IIIJ raede ende IIIJ meente,\nopdat die broeder hen niet ontgaen noch des cloesters gueden versteken solden. Die secretaris haelde den abt ende guardianen\n voirsegt die mitten doemdeken ende anderen van den raide ende meente in &apos;t cloester gengen, die reformacionen anstellende na inholden\nder bulle. Dat volc in der stat sach wonderliken toe, den eenen mishagede, den anderen behagede dat werck, elc seggende &apos;t syne dair\n inne. Des niet te myn is die reformacie volbracht. Die rait liet die IJ dage lang dat convent wal bewaren mit oeren dieners, men","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Vervolg op de toevoeging op folio 260 recto (onderaan)Deze passage gaat verder op folio 259vc","n":9033632}]},"Diplomatic":{"text":"<span data-id=\"9027326\" data-marker=\"begin\"></span>Jn Rade t<i>er</i>stont gesloten by Scepen<i>en</i> Rait en<i>de</i> meente datm<i>en</i> die Reformac<i>i</i>on<i>en</i> solde anvange<i>n</i> en<i>de</i> volbrenge en<i>de</i><br> sond<i>er</i> e<i>n</i>nich <span data-id=\"9027324\" data-marker=\"begin\"></span>toeue<i>n<sup data-id=\"9027324\" data-marker=\"end\">1</sup></i> word<i>en</i> voir elk<i>e</i> poirte ten broede<i>re</i>n en<i>de</i> voir oir kerckdoe<i>re</i>n gescick<del>y</del>t IIIJ Raede en<i>de</i> IIIJ meente<br> op dat die broede<i>r</i> he<i>n</i> niet ontgaen noch des cloest<i>er</i>s gued<i>en</i> v<i>er</i>steken sold<i>en</i> Die Sec<i>re</i>tar<i>is</i> haelde den abt en<i>de</i> guar<i>diaenen</i><br> voirs<i>egt</i> Die mitt<i>en</i> doemdek<i>en</i> en<i>de</i> ande<i>re</i>n van<i>den</i> Raide en<i>de</i> meente Int cloest<i>er</i> geng<i>en</i> die Reformac<i>ionen</i> anstellen<i>de</i> na Jnhold<i>en</i><br> <span data-id=\"9031307\" data-marker=\"begin\"></span>d<i>er</i> bulle<sup data-id=\"9031307\" data-marker=\"end\">2</sup> Dat volc Ind<i>er</i> Stat sach wonderlik<i>en</i> toe den een<i>en</i> mishagede den ande<i>re</i>n behagede dat, w<i>er</i>ck elc seggen<i>de</i> tsyne dair<br> Inne / Des niet te my<i>n</i> Is die Reformac<i>ie</i> volb<i>ra</i>cht / Die Rait liet die IJ dage lang dat <i>con</i>vent wal bewa<i>r</i>en mit oe<i>re</i>n dien<i>er</i>s men<sup data-id=\"9027326\" data-marker=\"end\">3</sup>","annotationData":[{"annotatedText":"toeuen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"toeuenTOEVEN (toven, touven, tueven, tuven), zw. ww. trans. en intr. Mnd. toven, tuven; fri. toevje, tôvje; ndl. toeven. Zie over mogelijken oorsprong en verwanten van dit weinig verbreide woord FranckVan Wijk op toeven. Verschillende der hier volgende beteekenissen zijn ook eigen aan mnd. toven. Vgl. voor het Mnl. vooral letten, dat verschillende opvattingen met toeven gemeen heeft.II. Intr. — Het gebruik van het ww. als intr. moet zich uit het wederk. hem toeven hebben ontwikkeld; doch evenmin als bij merren en letten is het in het Mnl. gevonden: in het Mnd. is sik toven, naast het intr. bekend. Het 17de-eeuwsche „zich toeven” (zie boven bij 5) komt hier niet in aanmerking: daar heeft toeven de bet. van „van spijs en drank voorzien”. — 1) Zich ophouden, niet verder komen.","n":9027324},{"annotatedText":"der bulle","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"GAK, Regest 316","n":9031307},{"annotatedText":"Jn Rade terstont gesloten by Scepenen Rait ende meente datmen die Reformacionen solde anvangen ende volbrenge ende\n sonder ennich toeuen worden voir elke poirte ten broederen ende voir oir kerckdoeren gescickyt IIIJ Raede ende IIIJ meente\n op dat die broeder hen niet ontgaen noch des cloesters gueden versteken solden Die Secretaris haelde den abt ende guardiaenen\n voirsegt Die mitten doemdeken ende anderen vanden Raide ende meente Int cloester gengen die Reformacionen anstellende na Jnholden\n der bulle Dat volc Inder Stat sach wonderliken toe den eenen mishagede den anderen behagede dat, werck elc seggende tsyne dair\n Inne / Des niet te myn Is die Reformacie volbracht / Die Rait liet die IJ dage lang dat convent wal bewaren mit oeren dieners men","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Vervolg op de toevoeging op folio 260 recto (onderaan)Deze passage gaat verder op folio 259vc","n":9027326}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13823541255321.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13823541255321.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405344384341.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405344384341.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"259"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":"b"},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.I-024"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":""},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":""}]}