{"id":13625,"name":"De Annalibus quaedam nota264v","paralleltexts":{"Translation":{"text":"in<span data-id=\"9041949\" data-marker=\"begin\"></span> andere landen. Er was verder niets te zien van eerdere graafwerkzaamheden. De eerder genoemde getuigen waren ridder Adriaan van Broickhusen, Brant van Deilen, Klaas van Deilen, zijn zoon, en Hendrik Beseken.<br> <span data-id=\"9031037\" data-marker=\"begin\"></span><span data-id=\"9031038\" data-marker=\"begin\"></span>Op<sup data-id=\"9031038\" data-marker=\"end\">1</sup> <sup data-id=\"9031037\" data-marker=\"end\">2</sup>de 19<sup>e</sup> dag in juli hebben de steden Deventer en Kampen door middel van hun afgevaardigden een verbod uitgegeven om te graven en verkondigd aan de gravers. Het verbod gold daar waar de Zwollenaren een nieuw werk groeven, hetgeen was vastgesteld door de notaris en getuigen. Dit heet in Latijn: '<span data-id=\"9031039\" data-marker=\"begin\"></span>verordening van het nieuwe werk<sup data-id=\"9031039\" data-marker=\"end\">3</sup>'. De arbeiders hielden op met graven en gingen allen de stad Zwolle weer in. Zwolle zette de arbeiders in de nacht weer aan het werk onder toeziend oog van de schouten. Zwolle meende daar recht op te hebben, niet wetende wat de verordening van het nieuwe werk inhield volgens het recht.<br> Een korte tijd daarna schreef onze landheer van Utrecht naar Zwolle, dat zij moesten ophouden met graven. Zwolle stopte 6 weken met graven.<br> <span data-id=\"9031040\" data-marker=\"begin\"></span>Nadat <sup data-id=\"9031040\" data-marker=\"end\">4</sup>dit gebeurd was maakten wij en Deventer een krachtig verbond. Wij spraken af dit soort zaken en wat nog verder mocht komen niet meer te laten gebeuren, zoals uit de verbondsakten kan opgemaakt worden.<br> De stad Deventer bemerkte dat ze ook grote hinder zouden ondervinden, wanneer dit graven aanhield, op hun tol bij Katen en hun markt. Mede hierdoor was Deventer bereid om met ons een verbond aan te gaan, zoals zij zelf de plannen van het graven hebben onderzocht en het voornemen om te gaan graven door Zwolle een halt toe te roepen.<br> Zwolle wilde niet gehoorzamen aan ons recht. Het recht van onze landsheer, ridderschap aan deze kant van de IJssel en de stad Deventer. <span data-id=\"9031044\" data-marker=\"begin\"></span>Vervolgens maakten zij een uitzondering op de stad Deventer in het verloop der zaken<sup data-id=\"9031044\" data-marker=\"end\">5</sup>. Hierop zeiden onze afgevaardigden: 'dat Zwolle het graafwerk moest beëindigen en zich aan het recht moesten houden dat zij eerst niet wilden doen.'<br> In het jaar daarna, 1481, verbood de landsheer het graafwerk te Zwolle, 6 weken na het verbod, totdat de bisschop aan deze zijde van de IJssel kwam. Zwolle stuurde hun afgezanten naar de landsheer. De landheer schreef aan ons en Deventer, dat hij wilde dat wij bij hem kwamen op de 10<sup>e</sup> van mei, om het geschil op een goede manier te kunnen beslechten. Dit is ook gebeurd, uitgezonderd dat een elk zijn recht op de voornoemde dag niet is bemiddeld. Kampen en Deventer hebben Zwolle vriendschappelijk gegund verder te graven in die 2 velden en verder niet. Daarop is in de zaak eerst uitstel gegeven, totdat onze landsheer bij ons kwam. Zo kwam onze heer aan deze kant van de IJssel op de dag in op de dag daarna zijn.<sup data-id=\"9041949\" data-marker=\"end\">6</sup><br> <span data-id=\"9031041\" data-marker=\"begin\"></span><span data-id=\"9041950\" data-marker=\"begin\"></span>In <sub> <sup data-id=\"9031041\" data-marker=\"end\">7</sup></sub> dit jaar kocht de stad van de Begijnen het Sint Agnietenhuis op de Vloeddijk, dat erf heet de <span data-id=\"9031042\" data-marker=\"begin\"></span>Esch<sup data-id=\"9031042\" data-marker=\"end\">8</sup>. Het ligt aan het nieuwe grond/perceel, aan de kade van de gracht. Het koste 2300 gouden Rijnse gulden. Twee heren ponden voor een gulden gerekend.<sup data-id=\"9041950\" data-marker=\"end\">9</sup>","annotationData":[{"annotatedText":"Op","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"In een 19de eeuws handschrift:Zie de akte in Liber Diversorum B, folio 19.","n":9031038},{"annotatedText":"Op","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Verkondiging van het nieuwe werk","n":9031037},{"annotatedText":"verordening van het nieuwe werk","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"verordening van het nieuwe werk","n":9031039},{"annotatedText":"Nadat","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Verbondsbrieven tussen Kampen en Deventer","n":9031040},{"annotatedText":"Vervolgens maakten zij een uitzondering op de stad Deventer in het verloop der zaken","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Hier wordt mijns inziens verwezen naar de privileges in de landskist te Deventer, waarop Zwolle zich wel wil beroepen.","n":9031044},{"annotatedText":"andere landen. Er was verder niets te zien van eerdere graafwerkzaamheden. De eerder genoemde getuigen waren ridder Adriaan van Broickhusen, Brant van Deilen, Klaas van Deilen, zijn zoon, en Hendrik Beseken.\n Op de 19e dag in juli hebben de steden Deventer en Kampen door middel van hun afgevaardigden een verbod uitgegeven om te graven en verkondigd aan de gravers. Het verbod gold daar waar de Zwollenaren een nieuw werk groeven, hetgeen was vastgesteld door de notaris en getuigen. Dit heet in Latijn: &apos;verordening van het nieuwe werk&apos;. De arbeiders hielden op met graven en gingen allen de stad Zwolle weer in. Zwolle zette de arbeiders in de nacht weer aan het werk onder toeziend oog van de schouten. Zwolle meende daar recht op te hebben, niet wetende wat de verordening van het nieuwe werk inhield volgens het recht.\n Een korte tijd daarna schreef onze landheer van Utrecht naar Zwolle, dat zij moesten ophouden met graven. Zwolle stopte 6 weken met graven.\n Nadat dit gebeurd was maakten wij en Deventer een krachtig verbond. Wij spraken af dit soort zaken en wat nog verder mocht komen niet meer te laten gebeuren, zoals uit de verbondsakten kan opgemaakt worden.\n De stad Deventer bemerkte dat ze ook grote hinder zouden ondervinden, wanneer dit graven aanhield, op hun tol bij Katen en hun markt. Mede hierdoor was Deventer bereid om met ons een verbond aan te gaan, zoals zij zelf de plannen van het graven hebben onderzocht en het voornemen om te gaan graven door Zwolle een halt toe te roepen.\n Zwolle wilde niet gehoorzamen aan ons recht. Het recht van onze landsheer, ridderschap aan deze kant van de IJssel en de stad Deventer. Vervolgens maakten zij een uitzondering op de stad Deventer in het verloop der zaken. Hierop zeiden onze afgevaardigden: &apos;dat Zwolle het graafwerk moest beëindigen en zich aan het recht moesten houden dat zij eerst niet wilden doen.&apos;\n In het jaar daarna, 1481, verbood de landsheer het graafwerk te Zwolle, 6 weken na het verbod, totdat de bisschop aan deze zijde van de IJssel kwam. Zwolle stuurde hun afgezanten naar de landsheer. De landheer schreef aan ons en Deventer, dat hij wilde dat wij bij hem kwamen op de 10e van mei, om het geschil op een goede manier te kunnen beslechten. Dit is ook gebeurd, uitgezonderd dat een elk zijn recht op de voornoemde dag niet is bemiddeld. Kampen en Deventer hebben Zwolle vriendschappelijk gegund verder te graven in die 2 velden en verder niet. Daarop is in de zaak eerst uitstel gegeven, totdat onze landsheer bij ons kwam. Zo kwam onze heer aan deze kant van de IJssel op de dag in op de dag daarna zijn.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Conflict tussen Kampen en Zwolle over het aanleggen van een gracht door Zwolle, 1480-1481","n":9041949},{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Esch","n":9031041},{"annotatedText":"Esch","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"Een Esch is een bouwgrond, welk bij een dorp of landgemeente behoort, en die aan verschillende eigenaars in gemeenschappelijk eigendom toebehoort, in dier voege dat de delen, bij de onderscheiden personen in gebruik niet van elkaar zijn afgesloten of geheind. Zie: J. Verdam, Middelnederlands Woordenboek","n":9031042},{"annotatedText":"In   dit jaar kocht de stad van de Begijnen het Sint Agnietenhuis op de Vloeddijk, dat erf heet de Esch. Het ligt aan het nieuwe grond/perceel, aan de kade van de gracht. Het koste 2300 gouden Rijnse gulden. Twee heren ponden voor een gulden gerekend.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"De stad Kampen koopt van de de Begijnen het Sint Agnietenhuis de Esch, 1481","n":9041950}]},"Comments":{"text":"Diplomatieke editie","annotationData":[]},"Critical":{"text":"dair omtrent over all in and anderen landen syn ende anders gene graven noch teikenen<br> van graven. Die voirsegde tuge weren her Adrian van Broickhusen, ritter, etcetera. Brant van<br> Deilen, Claes van Deilen, syn soen, ende Henric Beseken.<br><span data-id=\"9035700\" data-marker=\"begin\"></span><span data-id=\"9035709\" data-marker=\"begin\"></span>Opten<sup data-id=\"9035700\" data-marker=\"end\">1</sup><sup data-id=\"9035709\" data-marker=\"end\">2</sup> XIX<sup>en</sup> dach in julio hebben die stede Deventer ende Campen bij oeren deputaten<br> dair die van Zwolle deden graven, voir notaris ende tugen den gravers aldair een<br> ny werck verkundigt ende verbot gedaen, dair niet meer te graven nae manieren van rechte,<br>dat men heit in den Latyn: <span data-id=\"9026990\" data-marker=\"begin\"></span>denunciacio novi operis<sup data-id=\"9026990\" data-marker=\"end\">3</sup>. Die arbeiders gengen doe altsamen<br> bynnen Swolle ende lieten dat graven staen, die van Swolle brachten sy des avondes<br> weder in 't werk bij oeren schulten ende, als sy meenden, mit rechte, niet wetende wat die<br> verkundinge des nijen werks vermach ende inheeft nae den rechte.<br>Eene korte tyt dairnae dede onse genedige <span data-id=\"9035701\" data-marker=\"begin\"></span>heer van Utrecht<sup data-id=\"9035701\" data-marker=\"end\">4</sup> scriven aen der stat<br> van Zwolle, dat sy dat graven lieten berusten. Die stat van Zwolle dede hem alsoe<br> VJ weken lang.<br><span data-id=\"9035702\" data-marker=\"begin\"></span>Dit<sup data-id=\"9035702\" data-marker=\"end\">5</sup> geschiet, maeckeden die van Deventer mit ons ende wij mit hem starke<br> verbontsbreve tot ewigen dagen toe durende. Sulke ende meer andere niet toe <span data-id=\"9026991\" data-marker=\"begin\"></span>gehengen<sup data-id=\"9026991\" data-marker=\"end\">6</sup><br> alsoe die breve uutwisen.<br>Die van Deventer marckten oic wat groten hinder ende <span data-id=\"9026992\" data-marker=\"begin\"></span>achterdeel<sup data-id=\"9026992\" data-marker=\"end\">7</sup> oirer stat an oeren<br> toll toe <span data-id=\"9035708\" data-marker=\"begin\"></span>Koten<sup data-id=\"9035708\" data-marker=\"end\">8</sup> ende oirer marckeden uut dessen graven solden anstaen, dairomme sy<br> oick bereit weren mit ons dat verbont an te gaene, als sy selven irsten <span data-id=\"9026993\" data-marker=\"begin\"></span>uutsloegen<sup data-id=\"9026993\" data-marker=\"end\">9</sup> <br>ende dat voirnemen der van Zwolle van dit graven toe behinderen.<br>Die van Swolle weren irsten <span data-id=\"9026994\" data-marker=\"begin\"></span>oirbodich<sup data-id=\"9026994\" data-marker=\"end\">10</sup> der saken tegen ons rechten toe bliven<br> bij onsen genedigen heren, ruterscap an desse syde der Isele ende der stat Deventer,<br> dan in ´t vervolch der saken schedden sy die stat Deventer dair van uut.<br> Hier op segeden onse deputaten: dat sy dat graven <span data-id=\"9035703\" data-marker=\"begin\"></span>afstalden<sup data-id=\"9035703\" data-marker=\"end\">11</sup> ende rechten bleven<br> des sy irsten niet doen en wolden.<br> <span data-id=\"9035704\" data-marker=\"begin\"></span><span data-id=\"9035707\" data-marker=\"begin\"></span>Dairnae in den jaren LXXXJ dede onse heer den van Zwolle ´t werck verbieden. VJ weken<br> ende dair enthenden t´ hent syn overkompst an desse syde der Isele. Die van Zwolle<br> schickede oirer vrunde over an onsen heren. Onse heer dede scriven an den van Deventer<br> ende ons, begerende opten X<sup>en</sup> dach in meye by synen gnaden te komen tegen den van Swolle,<br> omme die schelingen van den graften vruntlicken to verliken, des is also geschiet, beholtlic<br>eenen igelicken sijns rechts opten dach voirsegt en is niet verdedingt. Die van<br> Deventer ende wy hebben den van Zwolle in vruntscapen gegont voirt to graven<br>´t gene ondecket was in den IJ kampen ende anders niet; dair op syn die sake<br>geverst t´ hent onss heren overkompst. Also quam onse heer an desse syde opten<br> dach in opten dach dairnae syn<sup data-id=\"9035704\" data-marker=\"end\">12</sup><br> <span data-id=\"9035705\" data-marker=\"begin\"></span><span data-id=\"9035706\" data-marker=\"begin\"></span>In<sup data-id=\"9035705\" data-marker=\"end\">13</sup> dit jair koffte die stat van den Baghinen Sunte Agnetenhuys opten Vluetdijck,<br> dat erve geheten die Essch, gelegen an dat Nylant <span data-id=\"9026996\" data-marker=\"begin\"></span>an die<sup data-id=\"9026996\" data-marker=\"end\">14</sup> welle<br> voir XXIIJ<sup>c</sup> golden Rijnse gulden, twee heren ponden voir den gulden gerekent.<sup data-id=\"9035707\" data-marker=\"end\">15</sup><sup data-id=\"9035706\" data-marker=\"end\">16</sup>","annotationData":[{"annotatedText":"Opten","type":{"name":"added left of column","description":"","metadata":{}},"text":"zie de acte zelve dairvan in Divers. B fol. 19.Geschreven in negentiende-eeuws handschrift","n":9035700},{"annotatedText":"Opten","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"De novioperisnunciat","n":9035709},{"annotatedText":"denunciacio novi operis","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"denunciacio novi operisverkondiging van het nieuwe werk","n":9026990},{"annotatedText":"heer van Utrecht","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"79775224"}},"text":"i.c. David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9035701},{"annotatedText":"Dit","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Singulaerverbundt derstadt CampenendeDeventerHand: Reinier Bogherman van Dokkum","n":9035702},{"annotatedText":"gehengen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"gehengenGEHENGEN (gehingen), zw. ww. trans. Mhd. mnd. gehengen; ohd. gihengan, naast kihenkan; ndl. gehengen (Ndl. Wdb. 853 vlgg.) Van hengen (z. ald.). Het woord bevat een beeld, ontleend aan het berijden van een paard, waaraan men den teugel viert, dus zijn zin geeft. Daaruit heeft zich de bet. van gedoogen, toelaten, laten gebeuren enz. ontwikkeld. Zie Ndl. Wdb. Het praet. is gehengede, gehingede of gehingde, ook gehinde geschreven; daardoor waarschijnlijk heeft zich een onb. wijs gehinden gevormd, met de bet. van gehengen. Zie daarover bij gehenden.1) Gedoogen, toestaan.","n":9026991},{"annotatedText":"achterdeel","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"achterdeelACHTERDEEL, -dele, znw. onz. Mnd. achterdêl. Het tegengestelde van Vordeel: dus het achterstaan (bij iemand), de minste partij zijn, de oorspronkelijke opvatting, allengs overgegaan tot de beteekenis van nadeel, schade, die nog in de 17de eeuw zeer gewoon was. Zie Ned. Wdb.","n":9026992},{"annotatedText":"Koten","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"Koten: waarschijnlijk wordt hier het Katerveer bedoeld.","n":9035708},{"annotatedText":"uutsloegen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"uutsloegenUTESLAEN (uut-, uyt-), st, ww. trans. en intr. Eene enkele maal in het Oostmnl. daarnaast uteslagen, zw. Mnd. ûtslân; mhd. ûzslahen; hd. ausschlagen; ndl. uitslaan.II. Intr. — A. Met een persoon als ondw. —5) Met eene bepaling met na (naar). Polsen (met een pols of peilstok), onderzoek naar iets doen, trachten te peilen.","n":9026993},{"annotatedText":"oirbodich","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"oirbodichORBODICH (oor-, oir, -badich, bnw. Mnd. orbodich; hd. erbötig. Slechts in het Oostmnl. Hetzelfde als overbodich; z. ald. Bereid; eig. bereid om aan een „bod” (gebod, opontbod) gehoor te geven, daaraan gehoorzaam te zijn. |","n":9026994},{"annotatedText":"afstalden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"afstaldenAFSTELLEN (verl. deelw. gestelt of gestalt), zw. ww. bedr. Mnd. afstellen.1) Met eene zaak als voorwerp.c) Iets afdoen, doen eindigen, doen ophouden, meestal gezegd van gepleegd onrecht of wettige redenen van beklag, waaraan een einde wordt gemaakt door goed recht te doen.","n":9035703},{"annotatedText":"Dairnae in den jaren LXXXJ dede onse heer den van Zwolle ´t werck verbieden. VJ weken\n ende dair enthenden t´ hent syn overkompst an desse syde der Isele. Die van Zwolle\n schickede oirer vrunde over an onsen heren. Onse heer dede scriven an den van Deventer\n ende ons, begerende opten Xen dach in meye by synen gnaden te komen tegen den van Swolle,\n omme die schelingen van den graften vruntlicken to verliken, des is also geschiet, beholtlic\neenen igelicken sijns rechts opten dach voirsegt en is niet verdedingt. Die van\n Deventer ende wy hebben den van Zwolle in vruntscapen gegont voirt to graven\n´t gene ondecket was in den IJ kampen ende anders niet; dair op syn die sake\ngeverst t´ hent onss heren overkompst. Also quam onse heer an desse syde opten\n dach in opten dach dairnae syn","type":{"name":"added below the line","description":"","metadata":{}},"text":"Dairnae in den jaren LXXXJ dede onse heer den van Zwolle ´t werck verbieden. VJ wekenende dair enthenden t´ hent sijn overkompst an desse sijde der Isele. Die van Zwolleschickede oirer vrunde over an onsen heren. Onse heer dede scriven anden van Deventerende ons, begerende opten Xen dach in Meije bij sijnen gnaden te komen tegen den van Swolle,omme die schelingen van den graften vruntlicken to verliken, des is also geschiet, beholtliceenen igelicken sijns rechts opten dach voirsegde en is niet verdedingt. Die vanDeventer ende wij hebben den van Zwolle in vruntscapen gegont voirt to graven´t gene ondecket was in den IJ kampen ende anders niet; dair op sijn die sakegeverst t´ hent onss heren overkompst. Also quam onse heer an desse sijde optendach in opten dach dair nae sijn","n":9035704},{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Esch","n":9035705},{"annotatedText":"an die","type":{"name":"added above the line","description":"","metadata":{}},"text":"an die","n":9026996},{"annotatedText":"Dairnae in den jaren LXXXJ dede onse heer den van Zwolle ´t werck verbieden. VJ weken\n ende dair enthenden t´ hent syn overkompst an desse syde der Isele. Die van Zwolle\n schickede oirer vrunde over an onsen heren. Onse heer dede scriven an den van Deventer\n ende ons, begerende opten Xen dach in meye by synen gnaden te komen tegen den van Swolle,\n omme die schelingen van den graften vruntlicken to verliken, des is also geschiet, beholtlic\neenen igelicken sijns rechts opten dach voirsegt en is niet verdedingt. Die van\n Deventer ende wy hebben den van Zwolle in vruntscapen gegont voirt to graven\n´t gene ondecket was in den IJ kampen ende anders niet; dair op syn die sake\ngeverst t´ hent onss heren overkompst. Also quam onse heer an desse syde opten\n dach in opten dach dairnae syn\n In dit jair koffte die stat van den Baghinen Sunte Agnetenhuys opten Vluetdijck,\n dat erve geheten die Essch, gelegen an dat Nylant an die welle\n voir XXIIJc golden Rijnse gulden, twee heren ponden voir den gulden gerekent.","type":{"name":"Handwriting","description":"A different handwriting as the main text","metadata":{}},"text":"semi-hybride","n":9035707},{"annotatedText":"In dit jair koffte die stat van den Baghinen Sunte Agnetenhuys opten Vluetdijck,\n dat erve geheten die Essch, gelegen an dat Nylant an die welle\n voir XXIIJc golden Rijnse gulden, twee heren ponden voir den gulden gerekent.","type":{"name":"added below the line","description":"","metadata":{}},"text":"In dit jair koffte die stat vanden Baghinen sunte Agneten huys opten Vluetdijck, dat erve geheten die Essch, gelegen an dat Nijlant an der welle voir XXIIJc golden Rijnse gulden, twee heren ponden voir den gulden gerekent.","n":9035706}]},"Diplomatic":{"text":"dair omtrent ou<i>er</i> all Jn and ande<i>re</i>n land<i>en</i> syn en<i>de</i> anders gene graue<i>n</i> noch teiken<i>en</i><br> van graue<i>n</i> Die voirs<i>egde</i> tuge we<i>r</i>en h<i>er</i> Adrian van broickhuse<i>n</i> Ritt<i>er</i> <i>etcetera</i> brant van<br> deilen Claes van deilen syn soen en<i>de</i> henric beseken<br> <span data-id=\"9023821\" data-marker=\"begin\"></span><span data-id=\"9023822\" data-marker=\"begin\"></span>Opt<i>en<sup data-id=\"9023822\" data-marker=\"end\">1</sup><sup data-id=\"9023821\" data-marker=\"end\">2</sup></i> XIX<sup>en</sup> dach In Julio heb<i>be</i>n die Stede deuent<i>er</i> en<i>de</i> Campe<i>n</i> bij oe<i>re</i>n deputate<i>n</i><br> Dair die van Zwolle deden graue<i>n</i> voir Notar<i>is</i> en<i>de</i> tugen den grau<i>er</i>s aldair een<br> ny werck v<i>er</i>ku<i>n</i>digt en<i>de</i> v<i>er</i>bot gedaen dair niet meer te graue<i>n</i> nae mani<i>er</i>en van <i>re</i>chte<br> datm<i>en</i> heit Ind<i>en</i> latyn <span data-id=\"9031553\" data-marker=\"begin\"></span>denu<i>n</i>ciacio noui oper<i>is<sup data-id=\"9031553\" data-marker=\"end\">3</sup> /</i> Die Arbeiders gengen doe altsam<i>en</i><br> by<i>n</i>nen Swolle en<i>de</i> lieten dat graue<i>n</i> staen Die van Swolle brachten sy des avond<i>es</i><br> weder Jnt werk bij oe<i>re</i>n Schulte<i>n</i> en<i>de</i> als sy meend<i>en</i> mit Rechte niet weten<i>de</i> wat die<br> v<i>er</i>kundinge des nijen werks v<i>er</i>mach en<i>de</i> Inheeft nae den Rechte<br> Eene korte tyt dair nae <del>f</del>dede onse genedige<span data-id=\"9031554\" data-marker=\"begin\"></span> hee<i>r</i> van vtrecht<sup data-id=\"9031554\" data-marker=\"end\">4</sup> scriue<i>n</i> aen der Stat<br> van Zwolle dat sy dat graue<i>n</i> lieten berusten Die Stat van Zwolle dede hem alsoe<br> VJ weken lang<br> <span data-id=\"9023823\" data-marker=\"begin\"></span>Dit<sup data-id=\"9023823\" data-marker=\"end\">5</sup> geschiet maeckeden die van deuent<i>er</i> mit ons en<i>de</i> wij mit hem starke<br> v<i>er</i>bontsbreue tot ewigen dagen toe duren<i>de</i> sulk<i>e</i> en<i>de</i> meer ander<i>e</i> niet toe <span data-id=\"9031555\" data-marker=\"begin\"></span>geheng<i>en<sup data-id=\"9031555\" data-marker=\"end\">6</sup></i><br> alsoe die breue wtwisen<br> Die van deuent<i>er</i> marckten oic wat groten hind<i>er</i> en<i>de</i> <span data-id=\"9031085\" data-marker=\"begin\"></span>acht<i>er</i>deel<sup data-id=\"9031085\" data-marker=\"end\">7</sup> oir<i>er</i> Stat an oe<i>re</i>n<br> toll toe <span data-id=\"9029944\" data-marker=\"begin\"></span>koten<sup data-id=\"9029944\" data-marker=\"end\">8</sup> en<i>de</i> oir<i>er</i> marckeden wt dessen graue<i>n</i> sold<i>en</i> anstaen Dairo<i>m</i>me sy<br> oick bereit we<i>r</i>en mit ons dat v<i>er</i>bont antegaene als sy selue<i>n</i> Jrsten <span data-id=\"9031086\" data-marker=\"begin\"></span>wtsloege<i>n<sup data-id=\"9031086\" data-marker=\"end\">9</sup></i><br> en<i>de</i> dat voirneme<i>n</i> der van Zwolle van dit graue<i>n</i> toe behinde<i>re</i>n<br> Die van Swolle we<i>r</i>en Jrsten<span data-id=\"9031088\" data-marker=\"begin\"></span> oirbodich<sup data-id=\"9031088\" data-marker=\"end\">10</sup> der sak<i>en</i> tegen ons Recht<i>en</i> toe bliue<i>n</i><br> bij onse<i>n</i> gened<i>igen</i> h<i>ere</i>n Rut<i>er</i>scap an desse syde der Jsele en<i>de</i> der Stat deuent<i>er</i><br> dan Jnt vervolch der sak<i>en</i> schedden sy die Stat deuent<i>er</i> dair van wt<br> hier op seged<i>en</i> onse deputate<i>n</i> dat sy dat graue<i>n</i> <span data-id=\"9031087\" data-marker=\"begin\"></span>afstalden<sup data-id=\"9031087\" data-marker=\"end\">11</sup> en<i>de</i> Recht<i>en</i> bleue<i>n</i><br> des sy Jrsten niet doen en wold<i>en</i><br> <span data-id=\"9023819\" data-marker=\"begin\"></span><span data-id=\"9029948\" data-marker=\"begin\"></span>Dair nae Ind<i>en</i> Jar<i>en</i> LXXXJ dede onse hee<i>r</i> den van Zwolle twerck v<i>er</i>bieden VJ Wek<i>en</i><br> en<i>de</i> dair enthend<i>en</i> thent syn ou<i>er</i>kompst an desse syd<i>e</i> d<i>er</i> Jsele Die van Zwolle<br> schickede oir<i>er</i> vru<i>n</i>de over an onsen h<i>ere</i>n Onse hee<i>r</i> dede scriue<i>n</i> and<i>en</i> van deuent<i>er</i><br> en<i>de</i> ons begeren<i>de</i> opt<i>en</i> X<sup>en</sup> dach In meye by syn<i>en</i> gnad<i>en</i> te kom<i>en</i> tegen den van S<i>wolle</i><br> o<i>m</i>me die scheling<i>en</i> van<i>den</i> grafte<i>n</i> vru<i>n</i>tlick<i>en</i> to v<i>er</i>liken des Js also geschiet beholtlic<br> een<i>en</i> Jgelicke<i>n</i> sijns rechts opt<i>en</i> dach voirs<i>egt</i> en Is niet v<i>er</i>dedingt die va<i>n</i><br> deuent<i>er</i> en<i>de</i> wy heb<i>be</i>n den van Zwolle In vru<i>n</i>tscap<i>en</i> gegont voirt to graue<i>n</i><br> tgene ondecket was Ind<i>en</i> IJ kampen en<i>de</i> and<i>er</i>s niet dair op <del>ist</del>syn die sake<br> geu<i>er</i>st thent onss h<i>ere</i>n ou<i>er</i>kompst Also quam onse hee<i>r</i> an desse syde opt<i>en</i><br> dach In Opt<i>en</i> dach dair nae syn<sup data-id=\"9029948\" data-marker=\"end\">12</sup><br> <span data-id=\"9023824\" data-marker=\"begin\"></span><span data-id=\"9029947\" data-marker=\"begin\"></span>Jn<sup data-id=\"9023824\" data-marker=\"end\">13</sup> dit Jair koffte die Stat vand<i>en</i> Baghine<i>n</i> su<i>n</i>te Agnet<i>en</i> huys opt<i>en</i> Vluetdyck<br> Dat erve gehete<i>n</i> Die Essch geleg<i>en</i> an dat Nylant <del>die wer</del>d<i>er</i> D <span data-id=\"9023820\" data-marker=\"begin\"></span>an die<sup data-id=\"9023820\" data-marker=\"end\">14</sup> welle<br> voir XXIIJ<sup>c</sup> gol<i>den</i> R<i>ijnse</i> g<i>u</i>l<i>den</i> twee h<i>eren</i> <i>ponden</i> voird<i>en</i> g<i>u</i>l<i>den</i> gerek<i>ent<sup data-id=\"9029947\" data-marker=\"end\">15</sup><sup data-id=\"9023819\" data-marker=\"end\">16</sup></i>","annotationData":[{"annotatedText":"Opten","type":{"name":"added left of column","description":"","metadata":{}},"text":"Zie de actezelvedairvan inDivers. B fol.19.Geschreven in negentiende-eeuws handschrift","n":9023822},{"annotatedText":"Opten","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"De novi operisnunciat","n":9023821},{"annotatedText":"denunciacio noui operis","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"denunciacio noui operisverkondiging van het nieuwe werk","n":9031553},{"annotatedText":"heer van vtrecht","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"79775224"}},"text":"i.c. David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9031554},{"annotatedText":"Dit","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"singulaerverbundt derstadt Campenende Deventer.Hand: Reinier Bogherman van Dokkum","n":9023823},{"annotatedText":"gehengen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"gehengenGEHENGEN (gehingen), zw. ww. trans. Mhd. mnd. gehengen; ohd. gihengan, naast kihenkan; ndl. gehengen (Ndl. Wdb. 853 vlgg.) Van hengen (z. ald.). Het woord bevat een beeld, ontleend aan het berijden van een paard, waaraan men den teugel viert, dus zijn zin geeft. Daaruit heeft zich de bet. van gedoogen, toelaten, laten gebeuren enz. ontwikkeld. Zie Ndl. Wdb. Het praet. is gehengede, gehingede of gehingde, ook gehinde geschreven; daardoor waarschijnlijk heeft zich een onb. wijs gehinden gevormd, met de bet. van gehengen. Zie daarover bij gehenden.1) Gedoogen, toestaan. Synon. van mnl. gedoogen.","n":9031555},{"annotatedText":"achterdeel","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"achterdeelACHTERDEEL, -dele, znw. onz. Mnd. achterdêl. Het tegengestelde van Vordeel: dus het achterstaan (bij iemand), de minste partij zijn, de oorspronkelijke opvatting, allengs overgegaan tot de beteekenis van nadeel, schade, die nog in de 17de eeuw zeer gewoon was. Zie Ned. Wdb.","n":9031085},{"annotatedText":"koten","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"koten: waarschijnlijk wordt hier het Katerveer bedoeld","n":9029944},{"annotatedText":"wtsloegen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"wtsloegenUTESLAEN (uut-, uyt-), st, ww. trans. en intr. Eene enkele maal in het Oostmnl. daarnaast uteslagen, zw. Mnd. ûtslân; mhd. ûzslahen; hd. ausschlagen; ndl. uitslaan.II. Intr. — A. Met een persoon als ondw. — 5) Met eene bepaling met na (naar). Polsen (met een pols of peilstok), onderzoek naar iets doen, trachten te peilen.","n":9031086},{"annotatedText":"oirbodich","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"oirbodichORBODICH (oor-, oir, -badich, bnw. Mnd. orbodich; hd. erbötig. Slechts in het Oostmnl. Hetzelfde als overbodich; z. ald. Bereid; eig. bereid om aan een „bod” (gebod, opontbod) gehoor te geven, daaraan gehoorzaam te zijn.","n":9031088},{"annotatedText":"afstalden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"afstaldenAFSTELLEN (verl. deelw. gestelt of gestalt), zw. ww. bedr. Mnd. afstellen.1) Met eene zaak als voorwerp.c) Iets afdoen, doen eindigen, doen ophouden, meestal gezegd van gepleegd onrecht of wettige redenen van beklag, waaraan een einde wordt gemaakt door goed recht te doen.","n":9031087},{"annotatedText":"Dair nae Inden Jaren LXXXJ dede onse heer den van Zwolle twerck verbieden VJ Weken\n ende dair enthenden thent syn ouerkompst an desse syde der Jsele Die van Zwolle\n schickede oirer vrunde over an onsen heren Onse heer dede scriuen anden van deuenter\n ende ons begerende opten Xen dach In meye by synen gnaden te komen tegen den van Swolle\n omme die schelingen vanden graften vruntlicken to verliken des Js also geschiet beholtlic\n eenen Jgelicken sijns rechts opten dach voirsegt en Is niet verdedingt die van\n deuenter ende wy hebben den van Zwolle In vruntscapen gegont voirt to grauen\n tgene ondecket was Inden IJ kampen ende anders niet dair op istsyn die sake\n geuerst thent onss heren ouerkompst Also quam onse heer an desse syde opten\n dach In Opten dach dair nae syn","type":{"name":"added below the line","description":"","metadata":{}},"text":"Dair nae Inden Jaren LXXXJ dede onse heer den van Zwolle twerck verbieden VJ Wekenende dair enthenden thent syn ouerkompst an desse syde der Jsele Die van Zwolleschickede oirer vrunde over an onsen heren Onse heer dede scriuen anden van deuenterende ons begerende opten Xen dach In Meye by synen gnaden te komen tegen den van Swolleomme die schelingen vanden graften vruntlicken to verliken des Js also geschiet beholtliceenen Jgelicken sijns rechts opten dach voirsegde en Is niet verdedingt die vandeuenter ende wy hebben den van Zwolle In vruntscapen gegont voirt to grauentgene ondecket was Inden IJ kampen ende anders niet dair op istsyn die sakegeuerst thent onss heren ouerkompst Also quam onse heer an desse syde optendach In Opten dach dair nae syn","n":9029948},{"annotatedText":"Jn","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Esch","n":9023824},{"annotatedText":"an die","type":{"name":"added above the line","description":"","metadata":{}},"text":"an die","n":9023820},{"annotatedText":"Jn dit Jair koffte die Stat vanden Baghinen sunte Agneten huys opten Vluetdyck\n Dat erve geheten Die Essch gelegen an dat Nylant die werder D an die welle\n voir XXIIJc golden Rijnse gulden twee heren ponden voirden gulden gerekent","type":{"name":"added below the line","description":"","metadata":{}},"text":"Jn dit Jair koffte die Stat vanden Baghinen sunte Agneten huys opten Vluetdyck Dat erve geheten Die Essch gelegen an dat Nylant die werder D an die welle voir XXIIJc golden Rijnse gulden twee heren ponden voirden gulden gerekent","n":9029947},{"annotatedText":"Dair nae Inden Jaren LXXXJ dede onse heer den van Zwolle twerck verbieden VJ Weken\n ende dair enthenden thent syn ouerkompst an desse syde der Jsele Die van Zwolle\n schickede oirer vrunde over an onsen heren Onse heer dede scriuen anden van deuenter\n ende ons begerende opten Xen dach In meye by synen gnaden te komen tegen den van Swolle\n omme die schelingen vanden graften vruntlicken to verliken des Js also geschiet beholtlic\n eenen Jgelicken sijns rechts opten dach voirsegt en Is niet verdedingt die van\n deuenter ende wy hebben den van Zwolle In vruntscapen gegont voirt to grauen\n tgene ondecket was Inden IJ kampen ende anders niet dair op istsyn die sake\n geuerst thent onss heren ouerkompst Also quam onse heer an desse syde opten\n dach In Opten dach dair nae syn\n Jn dit Jair koffte die Stat vanden Baghinen sunte Agneten huys opten Vluetdyck\n Dat erve geheten Die Essch gelegen an dat Nylant die werder D an die welle\n voir XXIIJc golden Rijnse gulden twee heren ponden voirden gulden gerekent","type":{"name":"Handwriting","description":"A different handwriting as the main text","metadata":{}},"text":"semi-hybride","n":9023819}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405356892341.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405356892341.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"264"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-006"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"181 mm x 143 mm"}]}