{"id":13628,"name":"De Annalibus quaedam nota266r","paralleltexts":{"Translation":{"text":"<span data-id=\"9041952\" data-marker=\"begin\"></span>Na sint Katherinedag kostte een last rogge in Amsterdam meer dan 70 van de op dat moment gangbare Rijnse gulden. Wij importeerden weinig koren uit het Oosten via de zee, omdat men in Letland en Gdansk geen koren mocht uitvoeren. Slechts een paar schepen brachten koren uit Gdansk, omdat men dit had gekocht voor het verbod. Wel kwam er nog koren uit Koningsbergen en andere steden uit het oosten, maar dit was erg weinig en moest in Kampen blijven en kon niet worden verhandeld. Schepenen, raad en gezworen meente bepaalden dat er geen koren de stad uit mocht gaan. Alle burgers en inwoners van de stad moesten voor <span data-id=\"9035437\" data-marker=\"begin\"></span>midwinter<sup data-id=\"9035437\" data-marker=\"end\">1</sup> zichzelf voorzien hebben van rogge. Iedereen met goederen ter waarde van 100 Rijnse gulden kreeg <span data-id=\"9035438\" data-marker=\"begin\"></span>1 mud<sup data-id=\"9035438\" data-marker=\"end\">2</sup> rogge. Zij die 200 Rijnse gulden aan goederen bezaten kregen <span data-id=\"9035439\" data-marker=\"begin\"></span>2 mudden<sup data-id=\"9035439\" data-marker=\"end\">3</sup> rogge. Per 100 Rijnse gulden kreeg men een mud met een maximum van 10 mudden. Deze regeling staat beschreven in het stadsboek en wordt genoemd <i>Digestum Novum.</i> Bekendmaking (in de kerk) is hierop van toepassing. Niet veel later vergaderden de <span data-id=\"9031062\" data-marker=\"begin\"></span>drie steden<sup data-id=\"9031062\" data-marker=\"end\">4</sup> te Windesheim. Er is toen besloten dat er geen koren uit het Sticht mocht worden vervoerd op straffe van verlies van de vervoerde goederen. Dit besluit zou verkondigd worden in de drie steden. Deventer deelde schriftelijk mee dat ze het besluit nog wilden uitstellen. In Kampen werd het direct verkondigd en men liet hier te Kampen weten aan Zwolle dat het ingegaan was. Zwolle liet daarop ook in hun stad verkondigen hetgeen te Windesheim besproken was. Onze landsheer van Utrecht liet weten dat Deventer en zijn ambtsmannen zich aan de afspraak moest houden en dat het vervoeren van koren uit het Sticht bestraft zou worden. Deventer hield zich nu aan de afspraak, maar verkocht de Friezen en Hollanders rogge en weit op de Deventer Sint Martensmarkt. Te Kampen hielden wij het vervoeren van koren tegen, ook het koren dat uit Deventer afkomstig was lieten wij niet onze stad passeren. Wij hielden dag en nacht wacht, zodat er geen koren onze stad voorbij kon gaan. Wij schreven aan Deventer dat ze de uitheemse kooplieden moesten waarschuwen, dat zij geen koren in Deventer konden kopen. Deventer stond eveneens aan ons niet toe om koren te kopen en te vervoeren. Hoewel te Windesheim was afgesproken dat een <span data-id=\"9035440\" data-marker=\"begin\"></span>halve mud<sup data-id=\"9035440\" data-marker=\"end\">5</sup> wel vervoerd en verkocht mocht worden, stond Deventer dit ook niet toe. De drie steden waren in Windesheim overeengekomen dat de burgers hun koren van de ene stad naar de andere stad mochten vervoeren. Dit gold alleen voor koren dat bedoeld was voor eigen gebruik. Op het convent liet Kampen weten dat zij graag schepen met gerst en haver naar Deventer wilden laten vervoeren. Naar aanleiding daarvan heeft Deventer verklaard dat zij de afspraken van het convent wilden nakomen, hier is het bij gebleven. Schepenen, raad en gezworen gemeente hebben besloten om een schepel rogge binnen de stad niet duurder te verkopen dan voor 20 kronen. Een last kostte 60 op dat moment gangbare Rijnse gulden. In Kampen kwam een schip uit Bremen met weit, rogge en gerst. Dit schip moest met haar gehele lading in Kampen blijven. De raad gaf geen toestemming om enig koren te vervoeren.<sup data-id=\"9041952\" data-marker=\"end\">6</sup>","annotationData":[{"annotatedText":"midwinter","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"maandag 24 december","n":9035437},{"annotatedText":"1 mud","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"111,5 liter","n":9035438},{"annotatedText":"2 mudden","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"223 liter","n":9035439},{"annotatedText":"drie steden","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Kampen, Zwolle en Deventer","n":9031062},{"annotatedText":"halve mud","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"55,75 liter","n":9035440},{"annotatedText":"Na sint Katherinedag kostte een last rogge in Amsterdam meer dan 70 van de op dat moment gangbare Rijnse gulden. Wij importeerden weinig koren uit het Oosten via de zee, omdat men in Letland en Gdansk geen koren mocht uitvoeren. Slechts een paar schepen brachten koren uit Gdansk, omdat men dit had gekocht voor het verbod. Wel kwam er nog koren uit Koningsbergen en andere steden uit het oosten, maar dit was erg weinig en moest in Kampen blijven en kon niet worden verhandeld. Schepenen, raad en gezworen meente bepaalden dat er geen koren de stad uit mocht gaan. Alle burgers en inwoners van de stad moesten voor midwinter zichzelf voorzien hebben van rogge. Iedereen met goederen ter waarde van 100 Rijnse gulden kreeg 1 mud rogge. Zij die 200 Rijnse gulden aan goederen bezaten kregen 2 mudden rogge. Per 100 Rijnse gulden kreeg men een mud met een maximum van 10 mudden. Deze regeling staat beschreven in het stadsboek en wordt genoemd Digestum Novum. Bekendmaking (in de kerk) is hierop van toepassing. Niet veel later vergaderden de drie steden te Windesheim. Er is toen besloten dat er geen koren uit het Sticht mocht worden vervoerd op straffe van verlies van de vervoerde goederen. Dit besluit zou verkondigd worden in de drie steden. Deventer deelde schriftelijk mee dat ze het besluit nog wilden uitstellen. In Kampen werd het direct verkondigd en men liet hier te Kampen weten aan Zwolle dat het ingegaan was. Zwolle liet daarop ook in hun stad verkondigen hetgeen te Windesheim besproken was. Onze landsheer van Utrecht liet weten dat Deventer en zijn ambtsmannen zich aan de afspraak moest houden en dat het vervoeren van koren uit het Sticht bestraft zou worden. Deventer hield zich nu aan de afspraak, maar verkocht de Friezen en Hollanders rogge en weit op de Deventer Sint Martensmarkt. Te Kampen hielden wij het vervoeren van koren tegen, ook het koren dat uit Deventer afkomstig was lieten wij niet onze stad passeren. Wij hielden dag en nacht wacht, zodat er geen koren onze stad voorbij kon gaan. Wij schreven aan Deventer dat ze de uitheemse kooplieden moesten waarschuwen, dat zij geen koren in Deventer konden kopen. Deventer stond eveneens aan ons niet toe om koren te kopen en te vervoeren. Hoewel te Windesheim was afgesproken dat een halve mud wel vervoerd en verkocht mocht worden, stond Deventer dit ook niet toe. De drie steden waren in Windesheim overeengekomen dat de burgers hun koren van de ene stad naar de andere stad mochten vervoeren. Dit gold alleen voor koren dat bedoeld was voor eigen gebruik. Op het convent liet Kampen weten dat zij graag schepen met gerst en haver naar Deventer wilden laten vervoeren. Naar aanleiding daarvan heeft Deventer verklaard dat zij de afspraken van het convent wilden nakomen, hier is het bij gebleven. Schepenen, raad en gezworen gemeente hebben besloten om een schepel rogge binnen de stad niet duurder te verkopen dan voor 20 kronen. Een last kostte 60 op dat moment gangbare Rijnse gulden. In Kampen kwam een schip uit Bremen met weit, rogge en gerst. Dit schip moest met haar gehele lading in Kampen blijven. De raad gaf geen toestemming om enig koren te vervoeren.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Dure tijden en schaarste, 1481","n":9041952}]},"Comments":{"text":"Diplomatieke editie","annotationData":[]},"Critical":{"text":"Katherinendage golt die <span data-id=\"9035416\" data-marker=\"begin\"></span>last<sup data-id=\"9035416\" data-marker=\"end\">1</sup> roggen aldair over LXX Rijnse gulden <span data-id=\"9035417\" data-marker=\"begin\"></span>currente<sup data-id=\"9035417\" data-marker=\"end\">2</sup>. Onse scepen brachten<br>weinich koerns over zee, want toe <span data-id=\"9035418\" data-marker=\"begin\"></span>Dantsicke<sup data-id=\"9035418\" data-marker=\"end\">3</sup> most men gei<span data-id=\"9035419\" data-marker=\"begin\"></span>n<sup data-id=\"9035419\" data-marker=\"end\">4</sup> <span data-id=\"9035420\" data-marker=\"begin\"></span>koerne<sup data-id=\"9035420\" data-marker=\"end\">5</sup> uut vueren, noch uut Lijflant.<br> En deels scepen onsen burger brachten wat koerns over van Dantzicke, dat voir 't verbot<br> gesceept was. Oic quam her koirne van <span data-id=\"9035421\" data-marker=\"begin\"></span>Koeningbergen<sup data-id=\"9035421\" data-marker=\"end\">6</sup> ende sommigen anderen steden uut<br> <span data-id=\"9035422\" data-marker=\"begin\"></span>Oestlant<sup data-id=\"9035422\" data-marker=\"end\">7</sup> dan seer weinich ende dat selve moste hier bliven. Die scepenen ende rait<br> mit der geswoeren meente overdroigen dat men geen koirne uut der stat solde vueren<br>ende geboden by penen dat elc burger ende inwoener sich versien solde voir midwinter<br> mit roggen. Alse die guet hadde tot J<sup>c</sup> Rijnse gulden solde hebben J <span data-id=\"9035423\" data-marker=\"begin\"></span>mudden<sup data-id=\"9035423\" data-marker=\"end\">8</sup> roggen. Die hadde IJ<sup>c</sup><br>Rijnse gulden an guede die solde hebben IJ mudden roggen ende alsoe voirtan op elken C Rijnse gulden J<br> mudden roggen tot X toe; g<span data-id=\"9035435\" data-marker=\"begin\"></span>elijck men vint bescreven in den stat bueck genoemt Digestum novum<sup data-id=\"9035435\" data-marker=\"end\">9</sup><br> dair <span data-id=\"9035425\" data-marker=\"begin\"></span>kerckensprake<sup data-id=\"9035425\" data-marker=\"end\">10</sup> van geschiede. Korts dairnae helden desse drie steden een mailstat<br> toe Windesheim ende verdroegen aldair dat men geenrehande koirne uut dessen Stichte solde<br> vueren by verlies dess gueds ende dat men dat solde verkundigen in der dren <br>steden. Die van Deventer screven die verkundinge op een tyt lang te verholden dan hier genck<br> die verkundinge voirt. Wy verscreven sulx haestlicken toe Zwolle, die van Swolle lieten in oirer<br> stat die verkundinge oic terstont geschien als ter <span data-id=\"9035426\" data-marker=\"begin\"></span>mailstat<sup data-id=\"9035426\" data-marker=\"end\">11</sup> was versproken. Dairnae<br>deden hem die van Deventer oic alsoe onse genedige <span data-id=\"9035428\" data-marker=\"begin\"></span>heer van Utrecht<sup data-id=\"9035428\" data-marker=\"end\">12</sup> beliefden<br> sulx gebiedende syne amptlude dat koirne in der lande te holden ende verbiedende bij penen<br> dat men geen koirne uut dessen stichte solde vueren. Dit wort alsoe geholden dan die<br> van Deventer gonden den Hollanderen ende Vriesen roggen ende weite van oirer stat te vueren<br> in oir Sunte Martensmarkt, dan wij helden dat koirne, alsoe van Deventer komende her<br> op ende helden dair op des nachtes ende des dages wachte om sulx niet to <span data-id=\"9027021\" data-marker=\"begin\"></span>gehengen<sup data-id=\"9027021\" data-marker=\"end\">13</sup>,<br>dat wy den van Deventer lieten weten om den vremden koiplude te wairnen,<br> dat sy geen koerne aldair solden scepen. Die van Deventer deden oic onsen burgeren der<br> tyt weigeronge ennich koirne in oir stat te kopen ende uut te vueren. Oic tot eenen halven<br> mudde toe tegen ´t gene to Windesheim op der voirsegde mailstat versproken wart. Dair weren<br> desse drie stede overkomen dat men den burgeren uut der eene stat, in der ander syn koirne van<br> pachte gecomen aling ende al solde laten volgen ende dair toe te laten copen ende uut vueren tot<br> synen <span data-id=\"9035429\" data-marker=\"begin\"></span>noitdruste<sup data-id=\"9035429\" data-marker=\"end\">14</sup> in synen huse. Dair ons te male seer an verduchte verscrivende dat toe<br> Deventer ende <span data-id=\"9035430\" data-marker=\"begin\"></span>toevende<sup data-id=\"9035430\" data-marker=\"end\">15</sup> her garste <span data-id=\"9035431\" data-marker=\"begin\"></span>ende<sup data-id=\"9035431\" data-marker=\"end\">16</sup> haver in den scepen liggende van buten gecomen dat men to Deventer<br> wolde vueren. Ten lesten hebben die van Deventer een guetlick antwert dair op gescreven:<br> woe sy die overdrachte ter mailstat gesloten wolden nagaen. Dat is dair bij gebleven.<br> Scepenen, Rait ende gesworen meente <span data-id=\"9035432\" data-marker=\"begin\"></span>satteden <sup data-id=\"9035432\" data-marker=\"end\">17</sup>elc <span data-id=\"9035433\" data-marker=\"begin\"></span>scepel<sup data-id=\"9035433\" data-marker=\"end\">18</sup> roggen her in der stat niet duerer te<br> vercopen dan voir XX kronen beliep die last LX currente Rijnse gulden. Her quam een schip van<br> Bremen mit en deel weite, roggen ende garsten, dat moste altosamen her bliven. Die rait<br> en wolde den noch iemanden oirloven ennich koerne van her te vueren.","annotationData":[{"annotatedText":"last","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"lastLAST, znw. m., vr. en o. Eene enkele maal ook laste. Mnd. mhd. hd. eng. ndl. last; ohd. hlast; ags. hlæst. Van den stam van laden; z. ald. en verder de Wdbb., en over de verschillende geslachten Van Helten, Mnl. Spraakk. bl. 349; 351 en 352; Grimm 6, 243 op last. Zie over de romaansche, van dit woord afkomstige, vormen bij lastaedse.6) Benaming van een niet altijd nauwkeurig aan te geven gewicht of inhoudsmaat. Eig. last in den zin van vracht; vgl. lat. pondus en pondo. Vgl. Lexer 1, 1838; Lübben 2, 631 (mv. lasten en leste; ook in de oostelijke mnl. dialecten komt nu en dan mv. leste voor); Grimm 6, 250, waar last uit hd. tongvallen ook vermeld wordt als inhoudsmaat voor natte waren en als vlaktemaat. Vgl. Duc.2 5, 33: lasta, lastus, lestus, last, lest, voces „onus, pondus, sarcinam” in genere denotantes, sed quae in specie certis quibusdam mensuris ac ponderibus aptantur;” vgl. de aanh. uit eene verordening van Hendrik III over de maten en gewichten: „12 sacca lanae faciunt unum lestum, lestus autem alleciorum consistit ex 10 milliaribus et quodlibet milliare consistit ex decies centum et quodlibet centum ex sexies viginti (120 = hd. groszhundert; vgl. Kluge op hundert). Lastus coriorum consistit ex 12 dacris (vgl. dakere). Zie verder ald. en vgl. Invent. v. Br. Gloss. 168. Een last schijnt eigenlijk een twaalfvoud van iets te wezen, en dus met het oude germaansche twaalftallig stelsel in verband te staan: daarop wijzen allerlei hoeveelheden, die door last worden uitgedrukt. Vgl. bij de verschillende onderdeelen, en o. a. Inform. Gloss. op last: 6 wagen (van wage); en = 9 grove of 12 smalle tonnen. Het is steeds eene door 3 deelbare hoeveelheid; vgl. ndl. last = 30 mudden (vroeger = 27 mudden of 36 zakken), een medicinaal pond = 12 ons; een gros = 12 dozijn (het groothonderd = 120, d. i. 10 dozijn). Een enkele maal komt last ook voor in den zin van een veertienvoud. Zie Duc. t. a. p. — a) Als korenmaat. Op verschillende plaatsen van verschillenden inhoud. Kil. last korens, Antw. j. 38 veertelen. Zie over de verhouding van mud tot last in de verschillende hollandsche steden Lelong, Koophandel van Amst.8 1, 284. |Een kamper last bestaat uit 27 mud. Een kamper mud bestaat uit 111,5 liter. Dit maakt gezamenlijk 3010,5 liter.","n":9035416},{"annotatedText":"currente","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"currenteCURIANT, bnw. Waarschijnlijk van ofra. courrant, corant, coirant, deelw. van courir. Is dit juist, dan is de beteekenis loopende, gaande als heraldische term, het tegendeel van klimmend, klauwend, fra. rampant. Zie Rietstap 175 en plaat IV, n°. 9, 10. De fra. term is lion léopardé, de latijnsche leo ambulans. [In deze context wordt &apos;gangbare&apos; bedoeld]","n":9035417},{"annotatedText":"Dantsicke","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"DantsickeGdansk: stad in Polen","n":9035418},{"annotatedText":"n","type":{"name":"Letter lost","description":"","metadata":{}},"text":"n","n":9035419},{"annotatedText":"koerne","type":{"name":"added above the line","description":"","metadata":{}},"text":"koerne","n":9035420},{"annotatedText":"Koeningbergen","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"KoeningbergenKaliningrad: plaats in Rusland","n":9035421},{"annotatedText":"Oestlant","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"OestlantOOSTLANT, znw. o. Mnd. ôstlant; mhd. ôstlant; eng. eastland; ndl. oostland (Ndl. Wdb. 11, 225). Vgl. oosterlant. — 1) Een in het oosten gelegen land. || Doe die coninghinne van Oostlande aensach die ... glorie des conincs Salomons, doe ghebrac haer gheest van groten wonder, Ruusb. 3, 158. Soo quamen die coninghen wt oostlant tot Jherusalem, Hs. Moll 8, 51r. (Hi) pijnde hem haestelic te scepe te comen ende voer ten oostlande waert, Hs. v. 1439, 54d.2) Het ten oosten van Nederland gelegen land, Duitschland, het land der oostelijke naburen van de Nederlanders in de middeleeuwen.","n":9035422},{"annotatedText":"mudden","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"muddenMUDDE (mud, medde), znw. vr. en o. Mhd. mütte, mutte, müt, mut; mnd. mudde; os. muddi; ohd. mutti; hd. mütt, mutt; ndl. mud. Van lat. modius; z. d. Wdbb. Mud. — 1) Benaming van eene inhoudsmaat van droge waren van verschillende grootte, Teuth. mudde, modius; mate van vijf mudden, medinus. Voc. Cop. mudde, modius. Kil. mudde, modius, varia apud varios mensura. Plant. mudde, un muy, modius.Een kamper mud is 111,5 liter.","n":9035423},{"annotatedText":"elijck men vint bescreven in den stat bueck genoemt Digestum novum","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"gelijck men vint bescreven in den stat bueck genoemt Digestum novumGAK, OA 9, Digestum Novum, folio 32v.","n":9035435},{"annotatedText":"kerckensprake","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"kerckensprakeKERKENSPRAKE, -spraec, znw. vr. Mnd. kerksprake, karksprake. In de oostelijke gewesten hetzelfde als gewoon mnl. kercgebot; z. ald. Openlijke afkondiging in de kerk.","n":9035425},{"annotatedText":"mailstat","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"mailstatMAELSTAT (ook maelstede (mail-, steide), znw. vr. Mnd. mâlstat, -stede; hd. mahlstat, (Grimm 6, 1458 vlg.); mhd. mahelstatt, mâlstat. In het Ndl. is het woord nog slechts bekend in den geslachtsnaam Maalstede (Mahlstede, Maalsteed), Winkler, Geslachtsn. 288. Vgl. Priv. v. Brielle 2, 63: „Wolfert van der Maelstede” (a. 1427). Van mael, in den zin van rechtszitting; z. ald. 2de Art. —2) Ook in den iets ruimeren zin van vergadering, conferentie, vooral belegd met het doel om zaken van gemeenschappelijk belang te bespreken, geschillen uit den weg te ruimen enz. Zoo ook mhd. Misschien is op enkele der bij 1) genoemde plaatsen het woord ook in dezen zin op te vatten.","n":9035426},{"annotatedText":"heer van Utrecht","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"79775224"}},"text":"i.c. David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9035428},{"annotatedText":"gehengen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"gehengenGEHENGEN (gehingen), zw. ww. trans. Mhd. mnd. gehengen; ohd. gihengan, naast kihenkan; ndl. gehengen (Ndl. Wdb. 853 vlgg.) Van hengen (z. ald.). Het woord bevat een beeld, ontleend aan het berijden van een paard, waaraan men den teugel viert, dus zijn zin geeft. Daaruit heeft zich de bet. van gedoogen, toelaten, laten gebeuren enz. ontwikkeld. Zie Ndl. Wdb. Het praet. is gehengede, gehingede of gehingde, ook gehinde geschreven; daardoor waarschijnlijk heeft zich een onb. wijs gehinden gevormd, met de bet. van gehengen. Zie daarover bij gehenden.1) Gedoogen, toestaan.","n":9027021},{"annotatedText":"noitdruste","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"noitdrusteNOOTDORFT (noottorft, no(o)torft, nodorft, nootdurft, nooturft, no(o)durft; ook met metathesis nootdroft, nootdruft, noottroft, noottruft), -fte, znw. vr. en m. Ook nootdorte (uit nootdorfte), nootdrof, (uit nootdroft) en nootdrucht (uit nootdruft). Eenigszins anders gevormd is nootdorst (noodorst, noodorste), uit nootdorfste (Lsp. II, 41, 57 var.). Vgl. eene soortgelijke verhouding bij bedorfte en bedorste, bedorte, welke ook in beteekenis overeenkomen en Franck op halster. Mhd. nôtdurft, nôtturft, nôtdorft, nôttorft, nôtturf; mnd. nôttroft, nôtorft, nôtrocht; ohd. nôtduruft; ofri. nedthreft, neddreft; osa. nôdthurft; hd. nothdurft; ndl. nooddruft. Eene samenstelling uit noot (nood) en eene afleiding van den stam van dorven, behoeven; z. ald. en vgl. de Wdbb. van Grimm, Kluge en Franck. In den Teuth. komt wel het bnw. nootdorftich en het daarvan afgeleide znw. nootdorfticheit voor, doch, vreemd genoeg, niet het znw. nootdorft.1) De eigenlijke bet. is dus dringende noodzakelijkheid, dringende behoefte.","n":9035429},{"annotatedText":"toevende","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"toevendeTOEVINGE (tuevinge, touvinge, tovinge), znw. vr. Mnd. tovinge. Van toeven; z. ald. — 1) Belemmering(?). || Ghene wateren sal men schutten up marckten of in stegen of in Ae, al sollen se vrij wesen sonder toevinge, Westerw. Landr. 20, 6. — 2) Uitstel","n":9035430},{"annotatedText":"ende","type":{"name":"added above the line","description":"","metadata":{}},"text":"ende","n":9035431},{"annotatedText":"satteden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"sattedenSETTEN (zetten), zw. ww. tr., wederk. en intr. Mnd. setten; mhd. setzen; ondfr. settan, setten; osa. settian; got. satjan; ofri. setta; ags. settan; eng. to set; hd. setzen; ndl. zetten. Ook in de noordsche talen. Het woord is eene algemeen germaansche causatiefvorming bij sitten; zie ald. en verder de Wdbb. De vervoegingsvormen zijn sette, satte, en geset, gesat. De eerstgenoemde zijn overheerschend, vooral bij het praeteritum. Vgl. Franck § 159 vlg.; Van Helten, bl. 274 vlg.6) Bepalen. — a) Bepalen, regelen, beschikken.","n":9035432},{"annotatedText":"scepel","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"scepelSCHEPEL (scepel), znw. (m. en?) o. Mnd. schepel; mhd. scheffel, schepfel; ondd. scepil (Gallée, Andd. Wtb. 274); ohd. sceffil; hd. scheffel; ndl. schepel. Zie over oorsprong en verwanten de Wdbb. — 1) tBenaming van eene maat voor droge waren, vooral voor koren, zoowel het voorwerp zelf als de inhoud, die wel, evenals bij het mud, niet overal dezelfde zal zijn geweest. Vgl. mudde. In Teuth. wordt schepel met mudde gelijkgesteld („schepel, mudde, scepelinum, modius”), dit zal wel onjuist zijn, doch het is waar dat schepel gewoonlijk wordt weergegeven door „modius”, het woord waaruit mudde is voortgekomen. Een kamper schepel is 27 liter.","n":9035433}]},"Diplomatic":{"text":"Kathe<i>r</i>ine<i>n</i> dage golt die <span data-id=\"9031352\" data-marker=\"begin\"></span>last<sup data-id=\"9031352\" data-marker=\"end\">1</sup> Rogge<i>n</i> aldair ou<i>er</i> LXX R<i>ijnse</i> guld<i>en</i> <span data-id=\"9031353\" data-marker=\"begin\"></span>curr<i>ente<sup data-id=\"9031353\" data-marker=\"end\">2</sup></i> Onse scepen brachte<i>n</i><br> weinich koerns ov<i>er</i> Zee want toe <span data-id=\"9031354\" data-marker=\"begin\"></span>dantsicke<sup data-id=\"9031354\" data-marker=\"end\">3</sup> mostme<i>n</i> gei<span data-id=\"9024038\" data-marker=\"begin\"></span>n<sup data-id=\"9024038\" data-marker=\"end\">4</sup> <span data-id=\"9024039\" data-marker=\"begin\"></span>koerne<sup data-id=\"9024039\" data-marker=\"end\">5</sup> wt vu<i>er</i>en noch wt lijflant<br> En deels scepen ons<i>en</i> burge<i>r</i> brachte<i>n</i> wat koerns ouer van dantzicke dat voir tv<i>er</i>bot<br> gesceept was oic quam h<i>er</i> koirne van <span data-id=\"9031355\" data-marker=\"begin\"></span>koeni<i>ng</i>b<i>er</i>gen<sup data-id=\"9031355\" data-marker=\"end\">6</sup> en<i>de</i> so<i>m</i>migen ande<i>re</i>n Sted<i>en</i> wt<br> <span data-id=\"9031356\" data-marker=\"begin\"></span>oestlant<sup data-id=\"9031356\" data-marker=\"end\">7</sup> Dan seer weinich en<i>de</i> dat selue moste hier blive<i>n</i> Die Scepen<i>en</i> en<i>de</i> Rait<br> mit der geswoe<i>r</i>en Meente ou<i>er</i>droigen Datm<i>en</i> geen koirne wt der Stat solde vue<i>re</i>n <del>korts</del><br> <del>dair na</del>en<i>de</i> gebod<i>en</i> by pene<i>n</i> dat elc burg<i>er</i> en<i>de</i> Jnwoene<i>r</i> sich v<i>er</i>sien solde voir midwint<i>er</i><br> mit Rogg<i>en</i> alse die guet hadde tot J<sup>c</sup> R<i>ijnse</i> g<i>u</i>l<i>den</i> solde heb<i>be</i>n J <span data-id=\"9031357\" data-marker=\"begin\"></span>mudd<i>en<sup data-id=\"9031357\" data-marker=\"end\">8</sup></i> Rogg<i>en</i> die hadde IJ<sup>c</sup><br> R<i>ijnse</i> g<i>u</i>l<i>den</i> an guede die solde heb<i>be</i>n IJ mud<i>den</i> Rog<i>gen</i> en<i>de</i> alsoe voirtan op elk<i>en</i> C R<i>ijnse</i> g<i>u</i>l<i>den</i> J<br> mud<i>den</i> Rog<i>gen</i> tot X. toe <span data-id=\"9035434\" data-marker=\"begin\"></span>gelijck men vint bescr<i>even</i> Jn d<i>en</i> Stat bueck genoemt <i>Digestum</i> nouu<i>m<sup data-id=\"9035434\" data-marker=\"end\">9</sup></i><br> Dair <span data-id=\"9031358\" data-marker=\"begin\"></span>kerckensprake<sup data-id=\"9031358\" data-marker=\"end\">10</sup> van geschiede Korts Dair nae held<i>en</i> desse drie Sted<i>en</i> een mailstat<br> toe windes<i>heim</i> en<i>de</i> v<i>er</i>droege<i>n</i> aldair Datm<i>en</i> geenrehande koirne wt desse<i>n</i> Stichte solde<br> vue<i>re</i>n by v<i>er</i>lies dess gueds en<i>de</i> datm<i>en</i> dat <del>mit kerkensp</del><i>ra</i><del>ke</del>solde v<i>er</i>ku<i>n</i>digen Jnd<i>er</i> dren<br> Sted<i>en</i> Die van Deuent<i>er</i> screue<i>n</i> die v<i>er</i>ku<i>n</i>dinge op een tyt lang te v<i>er</i>hold<i>en</i> dan hier genck<br> die v<i>er</i>ku<i>n</i>dinge voirt wy v<i>er</i>screue<i>n</i> sulx haestlick<i>en</i> toe Zwolle die van Swolle liete<i>n</i> Jn oir<i>er</i><br> Stat die v<i>er</i>kundinge oic ter stont geschien als t<i>er</i> <span data-id=\"9031359\" data-marker=\"begin\"></span>mailstat<sup data-id=\"9031359\" data-marker=\"end\">11</sup> was v<i>er</i>sproke<i>n</i> Dair nae<br> deden hem die van Deuent<i>er</i> oic alsoe desse onse genedige <span data-id=\"9031360\" data-marker=\"begin\"></span>hee<i>r</i> van vtrecht<sup data-id=\"9031360\" data-marker=\"end\">12</sup> beliefd<i>en</i><br> sulx gebieden<i>de</i> Syn<i>e</i> Amptlud<i>e</i> dat koirne Jnd<i>er</i> lande te hold<i>en</i> en<i>de</i> v<i>er</i>bieden<i>de</i> bij pene<i>n</i><br> Datm<i>en</i> geen koirne <del>d</del>wt desse<i>n</i> Stichte solde vu<i>er</i>en Dit wort alsoe gehold<i>en</i> dan die<br> van Deuent<i>er</i> gonden den hollande<i>re</i>n en<i>de</i> vriese<i>n</i> Rogg<i>en</i> en<i>de</i> weite van oir<i>er</i> Stat te vu<i>er</i>en<br> Jn oir su<i>n</i>te Martens markt Dan wij held<i>en</i> dat koirne alsoe van deuent<i>er</i> komen<i>de</i> h<i>er</i><br> op en<i>de</i> hel<i>den</i> dair op des nacht<i>es</i> en<i>de</i> des dag<i>es</i> wachte om sulx niet to <span data-id=\"9035436\" data-marker=\"begin\"></span>gehengen<sup data-id=\"9035436\" data-marker=\"end\">13</sup><br> <del>want ons</del>dat wy den van deuent<i>er</i> liete<i>n</i> wete<i>n</i> om den vremd<i>en</i> koiplud<i>e</i> te wairne<i>n</i><br> dat sy geen koerne aldair sold<i>en</i> scepe<i>n</i> Die van deuent<i>er</i> deden oic onse<i>n</i> burge<i>re</i>n d<i>er</i><br> tyt weigeronge e<i>n</i>nich koirne Jn oir Stat te kope<i>n</i> en<i>de</i> wt te vu<i>er</i>en oic tot een<i>en</i> halue<i>n</i><br> mud<i>de</i> toe tegen tgene to windes<i>heim</i> op d<i>er</i> voirs<i>egde</i> mailstat v<i>er</i>sproke<i>n</i> wart dair we<i>r</i>en<br> desse drie Sted<i>e</i> ou<i>er</i>kom<i>en</i> datm<i>en</i> <del>e</del>den burge<i>re</i>n wt d<i>er</i> eene Stat Jnd<i>er</i> and<i>er</i> syn koirne va<i>n</i><br> pachte gecom<i>en</i> aling en<i>de</i> al solde late<i>n</i> volge<i>n</i> en<i>de</i> dair toe te late<i>n</i> cope<i>n</i> en<i>de</i> wt vu<i>er</i>en tot<br> syne<i>n</i> <span data-id=\"9031363\" data-marker=\"begin\"></span>noitdrufte<sup data-id=\"9031363\" data-marker=\"end\">14</sup> Jn syn<i>en</i> huse Dair ons te male seer an v<i>er</i>duchte v<i>er</i>scriuen<i>de</i> dat toe<br> deuent<i>er</i> en<i>de<span data-id=\"9031364\" data-marker=\"begin\"></span></i> toeuen<i>de<sup data-id=\"9031364\" data-marker=\"end\">15</sup></i> h<i>er</i> garste <span data-id=\"9030254\" data-marker=\"begin\"></span>en<i>de<sup data-id=\"9030254\" data-marker=\"end\">16</sup></i> haue<i>r</i> Jnd<i>en</i> scepe<i>n</i> liggen<i>de</i> van bute<i>n</i> gecom<i>en</i> datm<i>en</i> to deuent<i>er</i><br> wolde vu<i>er</i>en Ten leste<i>n</i> heb<i>be</i>n die van deuent<i>er</i> een guetlick antw<i>er</i>t dair op gescreue<i>n</i><br> woe sy die ov<i>er</i>drachte te<i>r</i> mailstat geslote<i>n</i> wold<i>en</i> nagaen Dat Js dair bij gebleve<i>n</i><br> Scepen<i>en</i> Rait en<i>de</i> geswo<i>r</i>en meente <span data-id=\"9031361\" data-marker=\"begin\"></span>satted<i>en</i> <sup data-id=\"9031361\" data-marker=\"end\">17</sup>elc <span data-id=\"9031362\" data-marker=\"begin\"></span>scepel<sup data-id=\"9031362\" data-marker=\"end\">18</sup> Rogg<i>en</i> h<i>er</i> Jnd<i>er</i> Stat niet duer<i>er</i> te<br> v<i>er</i>cope<i>n</i> dan voir XX kr<i>onen</i> beliep die last LX curr<i>ente</i> R<i>ijnse</i> g<i>u</i>l<i>den</i> h<i>er</i> qua<i>m</i> een schip van<br> Breme<i>n</i> mit en deel weite Rogg<i>en</i> en<i>de</i> garst<i>en</i> Dat moste altosam<i>en</i> h<i>er</i> bliue<i>n</i> die Rait<br> en wolde den noch Jemand<i>en</i> oirloue<i>n</i> e<i>n</i>nich<br>koerne van h<i>er</i> te vue<i>r</i>en","annotationData":[{"annotatedText":"last","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"lastLAST, znw. m., vr. en o. Eene enkele maal ook laste. Mnd. mhd. hd. eng. ndl. last; ohd. hlast; ags. hlæst. Van den stam van laden; z. ald. en verder de Wdbb., en over de verschillende geslachten Van Helten, Mnl. Spraakk. bl. 349; 351 en 352; Grimm 6, 243 op last. Zie over de romaansche, van dit woord afkomstige, vormen bij lastaedse.6) Benaming van een niet altijd nauwkeurig aan te geven gewicht of inhoudsmaat. Eig. last in den zin van vracht; vgl. lat. pondus en pondo. Vgl. Lexer 1, 1838; Lübben 2, 631 (mv. lasten en leste; ook in de oostelijke mnl. dialecten komt nu en dan mv. leste voor); Grimm 6, 250, waar last uit hd. tongvallen ook vermeld wordt als inhoudsmaat voor natte waren en als vlaktemaat. Vgl. Duc.2 5, 33: lasta, lastus, lestus, last, lest, voces „onus, pondus, sarcinam” in genere denotantes, sed quae in specie certis quibusdam mensuris ac ponderibus aptantur;” vgl. de aanh. uit eene verordening van Hendrik III over de maten en gewichten: „12 sacca lanae faciunt unum lestum, lestus autem alleciorum consistit ex 10 milliaribus et quodlibet milliare consistit ex decies centum et quodlibet centum ex sexies viginti (120 = hd. groszhundert; vgl. Kluge op hundert). Lastus coriorum consistit ex 12 dacris (vgl. dakere). Zie verder ald. en vgl. Invent. v. Br. Gloss. 168. Een last schijnt eigenlijk een twaalfvoud van iets te wezen, en dus met het oude germaansche twaalftallig stelsel in verband te staan: daarop wijzen allerlei hoeveelheden, die door last worden uitgedrukt. Vgl. bij de verschillende onderdeelen, en o. a. Inform. Gloss. op last: 6 wagen (van wage); en = 9 grove of 12 smalle tonnen. Het is steeds eene door 3 deelbare hoeveelheid; vgl. ndl. last = 30 mudden (vroeger = 27 mudden of 36 zakken), een medicinaal pond = 12 ons; een gros = 12 dozijn (het groothonderd = 120, d. i. 10 dozijn). Een enkele maal komt last ook voor in den zin van een veertienvoud. Zie Duc. t. a. p. — a) Als korenmaat. Op verschillende plaatsen van verschillenden inhoud. Kil. last korens, Antw. j. 38 veertelen. Zie over de verhouding van mud tot last in de verschillende hollandsche steden Lelong, Koophandel van Amst.8 1, 284. |Een kamper last bestaat uit 27 mud. Een kamper mud bestaat uit 111,5 liter. Dit maakt gezamenlijk 3010,5 liter.","n":9031352},{"annotatedText":"currente","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"currenteCURIANT, bnw. Waarschijnlijk van ofra. courrant, corant, coirant, deelw. van courir. Is dit juist, dan is de beteekenis loopende, gaande als heraldische term, het tegendeel van klimmend, klauwend, fra. rampant. Zie Rietstap 175 en plaat IV, n°. 9, 10. De fra. term is lion léopardé, de latijnsche leo ambulans. [In deze context wordt &apos;gangbare&apos; bedoeld]","n":9031353},{"annotatedText":"dantsicke","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"dantsickeGdansk: stad in Polen","n":9031354},{"annotatedText":"n","type":{"name":"Letter lost","description":"","metadata":{}},"text":"n","n":9024038},{"annotatedText":"koerne","type":{"name":"added above the line","description":"","metadata":{}},"text":"koerne","n":9024039},{"annotatedText":"koeningbergen","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"koeningsbergenKaliningrad: plaats in Rusland","n":9031355},{"annotatedText":"oestlant","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"oestlantOOSTLANT, znw. o. Mnd. ôstlant; mhd. ôstlant; eng. eastland; ndl. oostland (Ndl. Wdb. 11, 225). Vgl. oosterlant. — 1) Een in het oosten gelegen land. || Doe die coninghinne van Oostlande aensach die ... glorie des conincs Salomons, doe ghebrac haer gheest van groten wonder, Ruusb. 3, 158. Soo quamen die coninghen wt oostlant tot Jherusalem, Hs. Moll 8, 51r. (Hi) pijnde hem haestelic te scepe te comen ende voer ten oostlande waert, Hs. v. 1439, 54d.2) Het ten oosten van Nederland gelegen land, Duitschland, het land der oostelijke naburen van de Nederlanders in de middeleeuwen.","n":9031356},{"annotatedText":"mudden","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"muddenMUDDE (mud, medde), znw. vr. en o. Mhd. mütte, mutte, müt, mut; mnd. mudde; os. muddi; ohd. mutti; hd. mütt, mutt; ndl. mud. Van lat. modius; z. d. Wdbb. Mud. — 1) Benaming van eene inhoudsmaat van droge waren van verschillende grootte, Teuth. mudde, modius; mate van vijf mudden, medinus. Voc. Cop. mudde, modius. Kil. mudde, modius, varia apud varios mensura. Plant. mudde, un muy, modius. Een kamper mud is 111,5 liter.","n":9031357},{"annotatedText":"gelijck men vint bescreven Jn den Stat bueck genoemt Digestum nouum","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"gelijck men vint bescreven Jn den Stat bueck genoemt Digestum nouumGAK, OA 9, Digestum Novum, folio 32v.","n":9035434},{"annotatedText":"kerckensprake","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"kerckensprakeKERKENSPRAKE, -spraec, znw. vr. Mnd. kerksprake, karksprake. In de oostelijke gewesten hetzelfde als gewoon mnl. kercgebot; z. ald. Openlijke afkondiging in de kerk.","n":9031358},{"annotatedText":"mailstat","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"mailstatMAELSTAT (ook maelstede (mail-, steide), znw. vr. Mnd. mâlstat, -stede; hd. mahlstat, (Grimm 6, 1458 vlg.); mhd. mahelstatt, mâlstat. In het Ndl. is het woord nog slechts bekend in den geslachtsnaam Maalstede (Mahlstede, Maalsteed), Winkler, Geslachtsn. 288. Vgl. Priv. v. Brielle 2, 63: „Wolfert van der Maelstede” (a. 1427). Van mael, in den zin van rechtszitting; z. ald. 2de Art. —2) Ook in den iets ruimeren zin van vergadering, conferentie, vooral belegd met het doel om zaken van gemeenschappelijk belang te bespreken, geschillen uit den weg te ruimen enz. Zoo ook mhd. Misschien is op enkele der bij 1) genoemde plaatsen het woord ook in dezen zin op te vatten.","n":9031359},{"annotatedText":"heer van vtrecht","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"79775224"}},"text":"i.c. David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9031360},{"annotatedText":"gehengen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"gehengenGEHENGEN (gehingen), zw. ww. trans. Mhd. mnd. gehengen; ohd. gihengan, naast kihenkan; ndl. gehengen (Ndl. Wdb. 853 vlgg.) Van hengen (z. ald.). Het woord bevat een beeld, ontleend aan het berijden van een paard, waaraan men den teugel viert, dus zijn zin geeft. Daaruit heeft zich de bet. van gedoogen, toelaten, laten gebeuren enz. ontwikkeld. Zie Ndl. Wdb. Het praet. is gehengede, gehingede of gehingde, ook gehinde geschreven; daardoor waarschijnlijk heeft zich een onb. wijs gehinden gevormd, met de bet. van gehengen. Zie daarover bij gehenden.1) Gedoogen, toestaan.","n":9035436},{"annotatedText":"noitdrufte","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"noitdrufteNOOTDORFT (noottorft, no(o)torft, nodorft, nootdurft, nooturft, no(o)durft; ook met metathesis nootdroft, nootdruft, noottroft, noottruft), -fte, znw. vr. en m. Ook nootdorte (uit nootdorfte), nootdrof, (uit nootdroft) en nootdrucht (uit nootdruft). Eenigszins anders gevormd is nootdorst (noodorst, noodorste), uit nootdorfste (Lsp. II, 41, 57 var.). Vgl. eene soortgelijke verhouding bij bedorfte en bedorste, bedorte, welke ook in beteekenis overeenkomen en Franck op halster. Mhd. nôtdurft, nôtturft, nôtdorft, nôttorft, nôtturf; mnd. nôttroft, nôtorft, nôtrocht; ohd. nôtduruft; ofri. nedthreft, neddreft; osa. nôdthurft; hd. nothdurft; ndl. nooddruft. Eene samenstelling uit noot (nood) en eene afleiding van den stam van dorven, behoeven; z. ald. en vgl. de Wdbb. van Grimm, Kluge en Franck. In den Teuth. komt wel het bnw. nootdorftich en het daarvan afgeleide znw. nootdorfticheit voor, doch, vreemd genoeg, niet het znw. nootdorft.1) De eigenlijke bet. is dus dringende noodzakelijkheid, dringende behoefte.","n":9031363},{"annotatedText":"toeuende","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"toeuendeTOEVINGE (tuevinge, touvinge, tovinge), znw. vr. Mnd. tovinge. Van toeven; z. ald. — 1) Belemmering(?). || Ghene wateren sal men schutten up marckten of in stegen of in Ae, al sollen se vrij wesen sonder toevinge, Westerw. Landr. 20, 6. — 2) Uitstel","n":9031364},{"annotatedText":"ende","type":{"name":"added above the line","description":"","metadata":{}},"text":"ende","n":9030254},{"annotatedText":"satteden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"sattedenSETTEN (zetten), zw. ww. tr., wederk. en intr. Mnd. setten; mhd. setzen; ondfr. settan, setten; osa. settian; got. satjan; ofri. setta; ags. settan; eng. to set; hd. setzen; ndl. zetten. Ook in de noordsche talen. Het woord is eene algemeen germaansche causatiefvorming bij sitten; zie ald. en verder de Wdbb. De vervoegingsvormen zijn sette, satte, en geset, gesat. De eerstgenoemde zijn overheerschend, vooral bij het praeteritum. Vgl. Franck § 159 vlg.; Van Helten, bl. 274 vlg.6) Bepalen. — a) Bepalen, regelen, beschikken.","n":9031361},{"annotatedText":"scepel","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"scepelSCHEPEL (scepel), znw. (m. en?) o. Mnd. schepel; mhd. scheffel, schepfel; ondd. scepil (Gallée, Andd. Wtb. 274); ohd. sceffil; hd. scheffel; ndl. schepel. Zie over oorsprong en verwanten de Wdbb. — 1) tBenaming van eene maat voor droge waren, vooral voor koren, zoowel het voorwerp zelf als de inhoud, die wel, evenals bij het mud, niet overal dezelfde zal zijn geweest. Vgl. mudde. In Teuth. wordt schepel met mudde gelijkgesteld („schepel, mudde, scepelinum, modius”), dit zal wel onjuist zijn, doch het is waar dat schepel gewoonlijk wordt weergegeven door „modius”, het woord waaruit mudde is voortgekomen. Een kamper schepel is 27 liter.","n":9031362}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405357945281.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405357945281.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"266"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":""},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-009"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"semi-hybride"},{"field":"Scribe margin","value":""},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"188 mm x 150 mm"}]}