{"id":13622,"name":"De Annalibus quaedam nota263r","paralleltexts":{"Translation":{"text":"<span data-id=\"9031024\" data-marker=\"begin\"></span><span data-id=\"9041942\" data-marker=\"begin\"></span>In<sup data-id=\"9031024\" data-marker=\"end\">1</sup> 1480 rond de 13<sup>de</sup> dag in april belegerde hertog <span data-id=\"9031025\" data-marker=\"begin\"></span>Maximiliaan van Oostenrijk<sup data-id=\"9031025\" data-marker=\"end\">2</sup>, etc., de zoon van de keizer van het Heilige Roomse Rijk, samen met de <span data-id=\"9031026\" data-marker=\"begin\"></span>hertog van Cleve<sup data-id=\"9031026\" data-marker=\"end\">3</sup>, Wageningen. <span data-id=\"9031027\" data-marker=\"begin\"></span>Want de hertog van Cleve had veel gedaan [voor de Bourgondiërs] in de oorlog met de koning van Frankrijk<sup data-id=\"9031027\" data-marker=\"end\">4</sup>. De bisschop van Münster,<span data-id=\"9031028\" data-marker=\"begin\"></span> Hendrik van Schwarzburg<sup data-id=\"9031028\" data-marker=\"end\">5</sup>, als bestuurder van Gelre en Zutphen kwam met de Geldersen en andere ruiters naar Wageningen om de stad te ontzetten. De poging om Wageningen te ontzetten door de bisschop ging niet door en de bisschop ging weer terug naar Harderwijk. Hij liet zijn broer aldaar als zijn vertegenwoordiger. De bisschop liet Wageningen beschermen door krijgsvolk en rechtschapen ruiters, die de vijanden tot aan 15 augustus buiten de poort hielden. Ze gaven de stad over aan de <span data-id=\"9031029\" data-marker=\"begin\"></span>heer van Nassau<sup data-id=\"9031029\" data-marker=\"end\">6</sup>, onder voorbehoud dat hun leven en bezittingen werden gespaard. De heer van Nassau was de <span data-id=\"9031034\" data-marker=\"begin\"></span>huismaarschalk<sup data-id=\"9031034\" data-marker=\"end\">7</sup> van Maximiliaan van Oostenrijk. In die tijd waren afgevaardigden van de raad van Deventer en Kampen te Wijk bij onze heer <span data-id=\"9031030\" data-marker=\"begin\"></span>David van Bourgondië<sup data-id=\"9031030\" data-marker=\"end\">8</sup>, omdat de stad Harderwijk, Elburg en Hattem dat graag wilden. Zij vroegen van ons om bij te staan bij het onderhandelen van een vrede met de voornoemde huismaarschalk. Onze heer van Utrecht hielp de Gelderse steden samen met onze steden, zodat men te Harderwijk en Elburg er een goede vrede aan over hielt en Maximiliaan van Oostenrijk werd aldaar gehuldigd. Waarbij zij hun privileges en rechten behielden. Dat kostte onze stad aan reizen ponden.<sup data-id=\"9041942\" data-marker=\"end\">9</sup><br> <span data-id=\"9041943\" data-marker=\"begin\"></span>Toen werd op maandag na <span data-id=\"9034072\" data-marker=\"begin\"></span>Maria Geboorte <sup data-id=\"9034072\" data-marker=\"end\">10</sup> in de nacht Elburg onderworpen door Zutphen, Hattem en ruiters afkomstig van de heer van Münster, die zich bestuurder van het land Gelre en Zutphen noemde. De ruiters die daar verbleven berokkenden ons en anderen, zoals lieden van de Hanze en uit het Rijnland, grote schade. Wij hielden met hen verschillende bijeenkomsten, maar zij hielden zich niet aan hetgeen zij ons beloofden. Op een gegeven moment verwondden zij onze burgers in de buurt bij Ermelo, die reisden op een wagen naar Utrecht. <span data-id=\"9031031\" data-marker=\"begin\"></span>De ruiters beweerden niets met het voorval te maken te hebben<sup data-id=\"9031031\" data-marker=\"end\">11</sup><br> en dat de beschuldigingen vals waren. Wij schreven vaak aan Zutphen over dit voorval, maar Zutphen zei dat ze niets met de zaak te maken hadden.<br> <span data-id=\"9031033\" data-marker=\"begin\"></span>Zutphen<sup data-id=\"9031033\" data-marker=\"end\">12</sup> had mede Elburg onderworpen, op verzoek van de heer van Münster. Wij zeiden over hun raad en burgers dat zij er persoonlijk bij betrokken waren geweest. Wij hielden Zutphen verantwoordelijk voor de schade en hinder die onze burgers geleden hadden.<sup data-id=\"9041943\" data-marker=\"end\">13</sup><br> <span data-id=\"9041944\" data-marker=\"begin\"></span>Tevens werd in hetzelfde jaar de grote lange golfbrekers aan de dijk bij de IJssel aangelegd tot ongeveer<span data-id=\"9034073\" data-marker=\"begin\"></span> één roede<sup data-id=\"9034073\" data-marker=\"end\">14</sup> lang in de IJssel, om het water richting de stad in bedwang te houden.<sup data-id=\"9041944\" data-marker=\"end\">15</sup><br> <span data-id=\"9041945\" data-marker=\"begin\"></span>In hetzelfde jaar werd de toren en de muren van de Zwanenpoort tot aan de IJssel aangelegd en wel twee <span data-id=\"9034074\" data-marker=\"begin\"></span>roeden<sup data-id=\"9034074\" data-marker=\"end\">16</sup> hoog boven de straten.<sup data-id=\"9041945\" data-marker=\"end\">17</sup><br> <span data-id=\"9031032\" data-marker=\"begin\"></span><span data-id=\"9041946\" data-marker=\"begin\"></span>In<sup data-id=\"9031032\" data-marker=\"end\">18</sup> hetzelfde jaar besloot de stad Zwolle een nieuwe gracht te graven. Naar zij zeiden voorbij de steenovens (Tichelwerk) tussen de Schelle en Spoolde bij de IJssel. Het was te Kampen namelijk bekend geworden dat de Zwollenaren tegen hun belofte in aan de Oldeneel bij de Schellewaarde wilden gaan graven om daar in de dijk een sluis te maken, zodat ze een op- en overslag plaats hadden bij Oldeneel. Zodat er een doorvaart was naar de stad vanaf de IJssel. De goederen van kooplieden konden dan vanaf de IJssel Zwolle bereiken. Onze raad zond vier afgevaardigden naar Zwolle en deelde zo vriendelijk mogelijk mee, dat Kampen wilde dat zij ophielden met graven. Hierop gaf de Zwolse raad een stortvloed aan woorden ter antwoord, onder andere beweerden de Zwollenaren, dat Zwolle privileges voor het graven had. De privileges lagen in de landskist te Deventer tussen bisschop Jan<sup data-id=\"9041946\" data-marker=\"end\">19</sup>","annotationData":[{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Wageningen belegerd","n":9031024},{"annotatedText":"Maximiliaan van Oostenrijk","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Maximiliaan van Oostenrijk (1459-1519)","n":9031025},{"annotatedText":"hertog van Cleve","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Jan van Kleef (hertog van Kleef 1448-1481)","n":9031026},{"annotatedText":"Want de hertog van Cleve had veel gedaan [voor de Bourgondiërs] in de oorlog met de koning van Frankrijk","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Hoogstwaarschijnlijk wordt hier gerefareerd naar de steun van de hertog van Kleef aan de Bourgondische hertogen, o.a. in de oorlog tegen Lodewijk XI.","n":9031027},{"annotatedText":"Hendrik van Schwarzburg","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Hendrik van Schwarzburg","n":9031028},{"annotatedText":"heer van Nassau","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"heer van Nassau","n":9031029},{"annotatedText":"huismaarschalk","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"huismaarschalk","n":9031034},{"annotatedText":"David van Bourgondië","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"David van Bourgondië (1427-1496)","n":9031030},{"annotatedText":"In 1480 rond de 13de dag in april belegerde hertog Maximiliaan van Oostenrijk, etc., de zoon van de keizer van het Heilige Roomse Rijk, samen met de hertog van Cleve, Wageningen. Want de hertog van Cleve had veel gedaan [voor de Bourgondiërs] in de oorlog met de koning van Frankrijk. De bisschop van Münster, Hendrik van Schwarzburg, als bestuurder van Gelre en Zutphen kwam met de Geldersen en andere ruiters naar Wageningen om de stad te ontzetten. De poging om Wageningen te ontzetten door de bisschop ging niet door en de bisschop ging weer terug naar Harderwijk. Hij liet zijn broer aldaar als zijn vertegenwoordiger. De bisschop liet Wageningen beschermen door krijgsvolk en rechtschapen ruiters, die de vijanden tot aan 15 augustus buiten de poort hielden. Ze gaven de stad over aan de heer van Nassau, onder voorbehoud dat hun leven en bezittingen werden gespaard. De heer van Nassau was de huismaarschalk van Maximiliaan van Oostenrijk. In die tijd waren afgevaardigden van de raad van Deventer en Kampen te Wijk bij onze heer David van Bourgondië, omdat de stad Harderwijk, Elburg en Hattem dat graag wilden. Zij vroegen van ons om bij te staan bij het onderhandelen van een vrede met de voornoemde huismaarschalk. Onze heer van Utrecht hielp de Gelderse steden samen met onze steden, zodat men te Harderwijk en Elburg er een goede vrede aan over hielt en Maximiliaan van Oostenrijk werd aldaar gehuldigd. Waarbij zij hun privileges en rechten behielden. Dat kostte onze stad aan reizen ponden.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Maximiliaan van Oostenrijk belegert Wageningen, verbond tussen Utrecht en Gelre tegen Maximiliaan van Oostenrijk, 1480","n":9041942},{"annotatedText":"Maria Geboorte","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"8 september","n":9034072},{"annotatedText":"De ruiters beweerden niets met het voorval te maken te hebben","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"In het origineel begint hier de passage over de Zwolse gracht.","n":9031031},{"annotatedText":"Zutphen","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Elburg onderworpen","n":9031033},{"annotatedText":"Toen werd op maandag na Maria Geboorte  in de nacht Elburg onderworpen door Zutphen, Hattem en ruiters afkomstig van de heer van Münster, die zich bestuurder van het land Gelre en Zutphen noemde. De ruiters die daar verbleven berokkenden ons en anderen, zoals lieden van de Hanze en uit het Rijnland, grote schade. Wij hielden met hen verschillende bijeenkomsten, maar zij hielden zich niet aan hetgeen zij ons beloofden. Op een gegeven moment verwondden zij onze burgers in de buurt bij Ermelo, die reisden op een wagen naar Utrecht. De ruiters beweerden niets met het voorval te maken te hebben\n en dat de beschuldigingen vals waren. Wij schreven vaak aan Zutphen over dit voorval, maar Zutphen zei dat ze niets met de zaak te maken hadden.\n Zutphen had mede Elburg onderworpen, op verzoek van de heer van Münster. Wij zeiden over hun raad en burgers dat zij er persoonlijk bij betrokken waren geweest. Wij hielden Zutphen verantwoordelijk voor de schade en hinder die onze burgers geleden hadden.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Inname van Elburg en overlast van ruiters, 1480","n":9041943},{"annotatedText":"één roede","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"ca. 3,75 meter","n":9034073},{"annotatedText":"Tevens werd in hetzelfde jaar de grote lange golfbrekers aan de dijk bij de IJssel aangelegd tot ongeveer één roede lang in de IJssel, om het water richting de stad in bedwang te houden.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"De aanleg van golfbrekers in de IJssel, 1480","n":9041944},{"annotatedText":"roeden","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"ca 7,5 meter","n":9034074},{"annotatedText":"In hetzelfde jaar werd de toren en de muren van de Zwanenpoort tot aan de IJssel aangelegd en wel twee roeden hoog boven de straten.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Aanleg van de stadsmuur vanaf de  Zwanenpoort tot aan de IJssel, 1480","n":9041945},{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Zwolse gracht","n":9031032},{"annotatedText":"In hetzelfde jaar besloot de stad Zwolle een nieuwe gracht te graven. Naar zij zeiden voorbij de steenovens (Tichelwerk) tussen de Schelle en Spoolde bij de IJssel. Het was te Kampen namelijk bekend geworden dat de Zwollenaren tegen hun belofte in aan de Oldeneel bij de Schellewaarde wilden gaan graven om daar in de dijk een sluis te maken, zodat ze een op- en overslag plaats hadden bij Oldeneel. Zodat er een doorvaart was naar de stad vanaf de IJssel. De goederen van kooplieden konden dan vanaf de IJssel Zwolle bereiken. Onze raad zond vier afgevaardigden naar Zwolle en deelde zo vriendelijk mogelijk mee, dat Kampen wilde dat zij ophielden met graven. Hierop gaf de Zwolse raad een stortvloed aan woorden ter antwoord, onder andere beweerden de Zwollenaren, dat Zwolle privileges voor het graven had. De privileges lagen in de landskist te Deventer tussen bisschop Jan","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Conflict tussen Kampen en Zwolle over het aanleggen van een gracht door Zwolle, 1480","n":9041946}]},"Comments":{"text":"Diplomatieke editie<br><br>dipl + crit KG:<br>2: burgoenen -&gt; burgoendien<br>17: stede -&gt; steden<br>19: privilegen -&gt; privilegien<br>20: [voor 'ponden' spatie: getal niet ingevuld]<br>[25: jonsen: kan het zijn dat de j bij de regel eronder hoort, te ver naar boven is doorgetrokken]<br>[ann 13: m.i.start er becrachtiget: niet ingevoerd KG]<br>37: privilegen -&gt; privilegien<br>42/3 [voor 'roeden'; spatie, getal niet ingevuld]<br><br>crit interpunctie KG:<br>9/10: ruteren. Die<br>33: vueren, sande","annotationData":[]},"Critical":{"text":"<span data-id=\"9034039\" data-marker=\"begin\"></span>In<sup data-id=\"9034039\" data-marker=\"end\">1</sup> 't jair onss heren M CCCC LXXX omtrent den XIIJ<sup>den</sup> dach in aprill dede die <span data-id=\"9034040\" data-marker=\"begin\"></span>hertoge van<br>Oestenrijck, Maximilianus<sup data-id=\"9034040\" data-marker=\"end\">2</sup>, dess keisers soen der tijt van Romen, hertoch van Burgoendien, Brabant,<br>Lutzenburg, etc, grave van Vlanderen, Artoys, Henegouwen, Hollant, Zeelant etc belech voir Wage-<br>nyngen doen mit hulpe 's <span data-id=\"9034041\" data-marker=\"begin\"></span>hertogen van Cleve<sup data-id=\"9034041\" data-marker=\"end\">3</sup>, want hie voele der tyt hadde te doene in den<br> oirloge tegen den<span data-id=\"9034042\" data-marker=\"begin\"></span> koenyng van Francrijcke<sup data-id=\"9034042\" data-marker=\"end\">4</sup>. Die Biscop van Munster, her <span data-id=\"9034043\" data-marker=\"begin\"></span>Henrick van<br> Zwartzenburch<sup data-id=\"9034043\" data-marker=\"end\">5</sup> als<span data-id=\"9026719\" data-marker=\"begin\"></span> voirstender<sup data-id=\"9026719\" data-marker=\"end\">6</sup> der lande van Gelre ende van Sutphen, quam dair entegen<br>mitten Gelresschen ende anderen ruteren voir Wagenyngen omme die selve stat t' ontsetten dan<br> syne dinge en hadden geen voirtgang. Hie reisede weder bynnen Harderwijck, liet synen<br> broeder aldair in syn stede, ende Wageningen bewaren mit volke ende gueden vromen ruteren.<br> Die helden Wageningen tegen den stat vianden t' hent den vijften dach in die <span data-id=\"9026720\" data-marker=\"begin\"></span>oestmaent<sup data-id=\"9026720\" data-marker=\"end\">7</sup>, dat<br> is in augusto, ende geven die stat Wageningen doe op beholden lyfs ende guets in handen<br> dess <span data-id=\"9034044\" data-marker=\"begin\"></span>heren van Nassowe<sup data-id=\"9034044\" data-marker=\"end\">8</sup>, <span data-id=\"9026721\" data-marker=\"begin\"></span>huysmairschack<sup data-id=\"9026721\" data-marker=\"end\">9</sup> dess voirgenoemde heren van Oestenrijck ende tot behoeff<br> dess selven heren van Oestenrijck. In der tijt weren raitsvrende desser stede Deventer ende Campen<br> toe Wijck bij onsen heren <span data-id=\"9034046\" data-marker=\"begin\"></span>David, biscop<sup data-id=\"9034046\" data-marker=\"end\">10</sup> t´ Utrecht, uut begerten ende vervolch der steden<br>Herderwijck, Elburch ende Hatthom ende hulpen den eenen vrede toe <span data-id=\"9026722\" data-marker=\"begin\"></span>dedingen<sup data-id=\"9026722\" data-marker=\"end\">11</sup> mit den voirsegde<br> marschalck, in name dess heren van Oestenrijck. Onse heer van Utrecht halp den voirsegde<br> Gelresschen mit onsen steden, dat sij eenen gueden vreden verworven aen den marschalck,<br>den sy in name dess heren Oestenrijc korts dairnae hulden toe Herderwijc ende ter Elburch,<br> beholtlic all oiren privilegien ende rechten mit voele ander gueden articulen. Dat kostede onser<br> stat in die reise ponden. <span data-id=\"9026724\" data-marker=\"begin\"></span><span data-id=\"9034052\" data-marker=\"begin\"></span>Dan <span data-id=\"9026723\" data-marker=\"begin\"></span>des<sup data-id=\"9026723\" data-marker=\"end\">12</sup> manendages nae Onser Lieven Vrowendach Nativitatis<br> <span data-id=\"9034048\" data-marker=\"begin\"></span>dairnae<sup data-id=\"9034048\" data-marker=\"end\">13</sup> in der nacht wort Elburch <span data-id=\"9026726\" data-marker=\"begin\"></span>bekrachtigt<sup data-id=\"9026726\" data-marker=\"end\">14</sup> van den van Zutphen, Hatthom ende ruteren<br> dess heren van Munster, sich scrivende voirstender der lande van Gelre ende van Zutphen. Die ruter <br>dair inliggende deden den onsen ende anderen, oic van den Hanse uut <span data-id=\"9034049\" data-marker=\"begin\"></span>Oestlant<sup data-id=\"9034049\" data-marker=\"end\">15</sup>, groten hinder ende schaden. Wy<br>helden mit den voele dage, dan wes sy loeffden en wort niet gehalden. Oppen eene tyt wonden sy<br><span data-id=\"9026725\" data-marker=\"begin\"></span>jonsen burgeren bij <span data-id=\"9026727\" data-marker=\"begin\"></span>Armele<sup data-id=\"9026727\" data-marker=\"end\">16</sup> sittende ende varende op eenen wagen na Utrecht dair sij voele onschults op ten<sup data-id=\"9026725\" data-marker=\"end\">17</sup><sup data-id=\"9026724\" data-marker=\"end\">18</sup><sup data-id=\"9034052\" data-marker=\"end\">19</sup><br> <span data-id=\"9026731\" data-marker=\"begin\"></span><span data-id=\"9034053\" data-marker=\"begin\"></span>In<sup data-id=\"9034053\" data-marker=\"end\">20</sup> den selven jaeren <span data-id=\"9026728\" data-marker=\"begin\"></span>bestonden<sup data-id=\"9026728\" data-marker=\"end\">21</sup> die stat van Swolle eene nije grafft te graven van oirer stat<br> als sie segeden nae den tichelwerck tusschen <span data-id=\"9034055\" data-marker=\"begin\"></span>Schelne<sup data-id=\"9034055\" data-marker=\"end\">22</sup> ende <span data-id=\"9034056\" data-marker=\"begin\"></span>Spoilde<sup data-id=\"9034056\" data-marker=\"end\">23</sup> op die Isele gelegen.<br> Want onser stat angecomen was, dat die Swolle niet tegenstaende oir seggen aen<br><span data-id=\"9034057\" data-marker=\"begin\"></span>Oldeniel<sup data-id=\"9034057\" data-marker=\"end\">24</sup> wolden doen graven doer Schelrewade omme dair doer den dijcke eene<br> <span data-id=\"9026734\" data-marker=\"begin\"></span>spoye<sup data-id=\"9026734\" data-marker=\"end\">25</sup> off sluse te maken, eene doervairt dair toe hebben aen oirer stat uut der<br> Isele, off aen den dijck aldair te doen graven omme eenen opslach ende <span data-id=\"9034059\" data-marker=\"begin\"></span>overslach<sup data-id=\"9034059\" data-marker=\"end\">26</sup><br> toe Oldeniel te hebben uut die Isele over den dijck dess coipmans guedes aen<br> oirer stat te doen vueren, sande onse rait vier deputierden uuten raede toe<br> Swolle ende dede dit in den besten verboetscappen aen den rait toe Swolle, begerende<br> mit guetlicken woirden dat graven af toe stellen. Dair die rait toe Swolle<br> mit voelen woirden op antwoirden, onder anderen seggende, dat sij dair op guede<br> <span data-id=\"9026733\" data-marker=\"begin\"></span>privilegien hadden liggende in dess landes kiste toe Deventer tusschen <span data-id=\"9034060\" data-marker=\"begin\"></span>biscop Johan<sup data-id=\"9034060\" data-marker=\"end\">27</sup><sup data-id=\"9026731\" data-marker=\"end\">28</sup><sup data-id=\"9026733\" data-marker=\"end\">29</sup><br> <span data-id=\"9026732\" data-marker=\"begin\"></span><span data-id=\"9026735\" data-marker=\"begin\"></span>segeden ende het was al gelogen. Wy screven ducke om der <span data-id=\"9034062\" data-marker=\"begin\"></span>overgrepe<sup data-id=\"9034062\" data-marker=\"end\">30</sup> wil ende schaden ende wonden<br>an den van Sutphen die sich der saken als sy sachten niet en hedden to scaffen. Die oirer hedden der<br>Elburch mede bekrechtigt ter bede dess heren van Munster. Mit anderen woirden wy segeden van oeren<br> raede ende burger weren dair persoenlicken mede geweest, wy helden onser burger hinder ende scaden op sy.<sup data-id=\"9026735\" data-marker=\"end\">31</sup><br>In den selven jaren worde 't grote lang hoefft over die Isele an den dijck gelecht t' hent omtrent<br> roede lang in die Isele om die stroem op die stat to dringende.<br>In den selven jaren wort die toirn ende muren van Swanenpoirte t' hent in die Isele gelecht<br>ende gemaickt wal twee <span data-id=\"9034065\" data-marker=\"begin\"></span>roeden<sup data-id=\"9034065\" data-marker=\"end\">32</sup> <span data-id=\"9034063\" data-marker=\"begin\"></span>hoech<sup data-id=\"9034063\" data-marker=\"end\">33</sup> boven dat der straten.<sup data-id=\"9026732\" data-marker=\"end\">34</sup>","annotationData":[{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Belech voir Wagenyngen","n":9034039},{"annotatedText":"hertoge van\nOestenrijck, Maximilianus","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"93404935"}},"text":"Maximiliaan van Oostenrijk (1459-1519), keizer van het Heilige Roomse Rijk van 1493-1519.","n":9034040},{"annotatedText":"hertogen van Cleve","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Johan I van Kleef (1419-1481), hertog van Kleef 1448-1481.","n":9034041},{"annotatedText":"koenyng van Francrijcke","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Lodewijk XI (1423-1483), koning van Frankrijk van 1461-1483.","n":9034042},{"annotatedText":"Henrick van\n Zwartzenburch","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Henricus van Schwarzenburg, bisschop van Munster 1466-1497.","n":9034043},{"annotatedText":"voirstender","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"voirstenderVORESTANDER (voor-, vor-, vur-, -stender), znw. m. Mnd. vorstender; mhd. vorstender, ook vorstêer; hd. vorsteher; ndl. voorstander. Hij die voor iets of iemand opkomt, de belangen van iem. of iets behartigt, bewindvoerder; of ook hij die aan het hoofd van iets staat, bestuurder, naar de verschillende opvattingen van vorestaen. Zoo ook mhd., mnd. en hd. Teuth. vurstender, vurweser, ruwart, administrator, presidens; vorstender wesen aever eyn lant, administrare. Kil. veurstander, defensor, patronus et antistes, praeses. Plant. een voerstaender oft voerstaendersse in heylige dingen oft in andere staten, prelaet, celuy ou celle qui a charge de choses sainctes, chef en quelque affaire, antistes, antistita; een voerstaender in de rechten, un defenseur en droict, antistes juris; voerstaender oft meester des wercks, le superintendent de l&apos;oeuvre, antistitor. Het woord is opgeteekend uit de 16de eeuw te Kampen in Advies Weeshuis (1885) blz. 22 en 24.","n":9026719},{"annotatedText":"oestmaent","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"oestmaentOGESTMAENT (oochst-), znw. m. en vr. Mhd. ougestmânôt, en andere vormen bij Lexer 2, 191. Oogstmaand, Augustus. Vgl. oestmaent (oextmaent). Teuth. oistmaynt, augustus.","n":9026720},{"annotatedText":"heren van Nassowe","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"heren van Nassowe","n":9034044},{"annotatedText":"huysmairschack","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"huysmairschackHUUSMAERSCALC, znw. m. Hd. hausmarschall; ndl. huismaarschalk. Hij die met het toezicht over eene hofhouding belast is, opperceremoniemeester.","n":9026721},{"annotatedText":"David, biscop","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"79775224"}},"text":"David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9034046},{"annotatedText":"dedingen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"dedingenDADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.Trans. - 2) Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken.","n":9026722},{"annotatedText":"des","type":{"name":"added above the line","description":"","metadata":{}},"text":"des","n":9026723},{"annotatedText":"dairnae","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Elborch becrachtigt","n":9034048},{"annotatedText":"bekrachtigt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"bekrachtigtBECRACHTEN (becraften), zw. ww. bedr. Mnd. bekreften, bekrechten, bekrachten; mhd. bekreften. — 1) Met kracht, d. i. met geweld ten onder brengen, overweldigen, onderwerpen. Van personen en land gezegd.","n":9026726},{"annotatedText":"Oestlant","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"OestlantOOSTLANT, znw. o. Mnd. ôstlant; mhd. ôstlant; eng. eastland; ndl. oostland (Ndl. Wdb. 11, 225).2) Het ten oosten van Nederland gelegen land, Duitschland, het land der oostelijke naburen van de Nederlanders in de middeleeuwen.","n":9034049},{"annotatedText":"Armele","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"ArmeleErmelo: provincie Gelderland","n":9026727},{"annotatedText":"jonsen burgeren bij Armele sittende ende varende op eenen wagen na Utrecht dair sij voele onschults op ten","type":{"name":"Underlined","description":"Underlined text","metadata":{}},"text":"jonsen burgeren bij Armele sittende ende varende op eenen wagen na Utrecht dair sij voele onschults op ten","n":9026725},{"annotatedText":"Dan des manendages nae Onser Lieven Vrowendach Nativitatis\n dairnae in der nacht wort Elburch bekrachtigt van den van Zutphen, Hatthom ende ruteren\n dess heren van Munster, sich scrivende voirstender der lande van Gelre ende van Zutphen. Die ruter \ndair inliggende deden den onsen ende anderen, oic van den Hanse uut Oestlant, groten hinder ende schaden. Wy\nhelden mit den voele dage, dan wes sy loeffden en wort niet gehalden. Oppen eene tyt wonden sy\njonsen burgeren bij Armele sittende ende varende op eenen wagen na Utrecht dair sij voele onschults op ten","type":{"name":"added below the line","description":"","metadata":{}},"text":"Dan des manendages nae Onser Lieven Vrowendach Nativitatis dair nae in der nacht wort Elburch bekrachtigt van den van Zutphen, Hatthom ende ruteren dess heren van Munster, sich scrivende voirstender der lande van Gelre ende van Zutphen. Die ruter dair inliggende deden den onsen ende anderen, oic vanden Hanse uut Oestlant, groten hinder ende schaden. Wij helden mit den voele dage, dan wes sij loeffden en wort niet gehalden. Oppen eene tijt wonden sij jonsen burgeren bij Armele sittende ende varende op eenen wagen na Utrecht dair sij voele onschults op ten","n":9026724},{"annotatedText":"Dan des manendages nae Onser Lieven Vrowendach Nativitatis\n dairnae in der nacht wort Elburch bekrachtigt van den van Zutphen, Hatthom ende ruteren\n dess heren van Munster, sich scrivende voirstender der lande van Gelre ende van Zutphen. Die ruter \ndair inliggende deden den onsen ende anderen, oic van den Hanse uut Oestlant, groten hinder ende schaden. Wy\nhelden mit den voele dage, dan wes sy loeffden en wort niet gehalden. Oppen eene tyt wonden sy\njonsen burgeren bij Armele sittende ende varende op eenen wagen na Utrecht dair sij voele onschults op ten","type":{"name":"added on the line","description":"","metadata":{}},"text":"Deze passage gaat verder bij de volgende toevoeging.","n":9034052},{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Zwolschegraft","n":9034053},{"annotatedText":"bestonden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"bestondenBESTAEN, oorspr. vorm bestanden (zie ald.), onz. ww. onz., bedr. en onpers. (3de pers. praes. bestaet en besteet; praet. bestoet en bestont; part. lestaen en bestanden). Mnd. bestân; mhd. bestân, bestên.II Bedr. — 7) Eene zaak aanpakken, aanvatten, aanvangen, beginnen. — a) Met den 4den of 2den nv. eener zaak.","n":9026728},{"annotatedText":"Schelne","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"SchelneSchelde: tegenwoordig in Zwolle-Zuid","n":9034055},{"annotatedText":"Spoilde","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"SpoildeSpoolde: tegenwoordig in Zwolle-Zuid","n":9034056},{"annotatedText":"Oldeniel","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"OldenielOldeneel: tegenwoordig in Zwolle-Zuid.","n":9034057},{"annotatedText":"spoye","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"spoyeSPOYTE (spoeyte, spoite, spoeyt, speite, spuyte), znw. vr. Meng. spoute; eng. spout; ndl. spuit. Over de verwanten zie Franck op spuit.1) Spuit, waterspuit, klisteerspuit e.a. Kil. spuyte, sipho, siphon, sax. speyte; spuytken, siphunculus. Plant. een spuyte, une esclissoire de quoy on tire l&apos;eau et puis on la rejecte, syrinx.","n":9026734},{"annotatedText":"overslach","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"overslachOVERSLACH, znw. m. en o. Mhd. überslac (in beteekenissen, die het Mnl. niet kent); mnd. overslach; hd. überschlag; ndl. overslag. Van verschillende beteekenissen van overslaen; z. ald.3) Het overladen of overschepen van koopwaren. Vgl. overslaen, 3).","n":9034059},{"annotatedText":"biscop Johan","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"85178396"}},"text":"Jan IV van Arkel, bisschop van Utrecht 1342-1364.","n":9034060},{"annotatedText":"In den selven jaeren bestonden die stat van Swolle eene nije grafft te graven van oirer stat\n als sie segeden nae den tichelwerck tusschen Schelne ende Spoilde op die Isele gelegen.\n Want onser stat angecomen was, dat die Swolle niet tegenstaende oir seggen aen\nOldeniel wolden doen graven doer Schelrewade omme dair doer den dijcke eene\n spoye off sluse te maken, eene doervairt dair toe hebben aen oirer stat uut der\n Isele, off aen den dijck aldair te doen graven omme eenen opslach ende overslach\n toe Oldeniel te hebben uut die Isele over den dijck dess coipmans guedes aen\n oirer stat te doen vueren, sande onse rait vier deputierden uuten raede toe\n Swolle ende dede dit in den besten verboetscappen aen den rait toe Swolle, begerende\n mit guetlicken woirden dat graven af toe stellen. Dair die rait toe Swolle\n mit voelen woirden op antwoirden, onder anderen seggende, dat sij dair op guede\n privilegien hadden liggende in dess landes kiste toe Deventer tusschen biscop Johan","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"De passage over de Zwolse gracht gaat verder op de verso zijde.","n":9026731},{"annotatedText":"privilegien hadden liggende in dess landes kiste toe Deventer tusschen biscop Johan","type":{"name":"Underlined","description":"Underlined text","metadata":{}},"text":"privilegen hadden liggende in dess landes kiste toe Deventer tusschen biscop Johan","n":9026733},{"annotatedText":"overgrepe","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"overgrepeOVERGREPE (aver-, -greep), znw. m. en vr. Mhd. übergrif, m.; mnd. overgrepe (op te maken uit overgrepich); hd. übergriff. Inbreuk op, aanranding van iemands recht, vergrijp, onrechtmatige daad. Vgl. overgripen. Vooral in het Oostmnl.","n":9034062},{"annotatedText":"segeden ende het was al gelogen. Wy screven ducke om der overgrepe wil ende schaden ende wonden\nan den van Sutphen die sich der saken als sy sachten niet en hedden to scaffen. Die oirer hedden der\nElburch mede bekrechtigt ter bede dess heren van Munster. Mit anderen woirden wy segeden van oeren\n raede ende burger weren dair persoenlicken mede geweest, wy helden onser burger hinder ende scaden op sy.","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"vervolg op de bovenstaande tussengevoegde passage.","n":9026735},{"annotatedText":"roeden","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"roedenROEDE (roe, roide, ruede, rode, roode, roeye, roye), znw. vr. en m. Mnd. rôde; mhd. ruote: ohd. ruota; osa.; ofri. ondd. rôda; ags. rôd; eng. rod, rood; hd. rute; ndl. roede, roe. Over de mogelijke verwanten buiten het Germaansch zie de Wdbb. van Kluge en Franck.3) Roede als lengtemaat, meetroede; ook als vlaktemaat en als benaming van eene bepaalde hoegrootheid lands. Zoo ook in verschillende andere germ. talen. In het Eng. is rood vlaktemaat en kubieke maat (voor muren; zie beneden) en rod lengtemaat. Voc. Cop. een roede ghemeten, virgata; een roede lants, haspera(?). Kil. roede, roedstock, decempeda, virga qua mensores agros metiuntur, decem pedes longa; et radius, virga geometrarum qua linearum ductus indicant. Plant. landtmeeters roede, verge à mesureur de terres, radius.Het is niet duidelijk welke roede wordt bedoeld. Hier wordt uitgegaan van de Rijnlandse roede. Dit is circa 3,767 meter.","n":9034065},{"annotatedText":"hoech","type":{"name":"added above the line","description":"","metadata":{}},"text":"hoech","n":9034063},{"annotatedText":"segeden ende het was al gelogen. Wy screven ducke om der overgrepe wil ende schaden ende wonden\nan den van Sutphen die sich der saken als sy sachten niet en hedden to scaffen. Die oirer hedden der\nElburch mede bekrechtigt ter bede dess heren van Munster. Mit anderen woirden wy segeden van oeren\n raede ende burger weren dair persoenlicken mede geweest, wy helden onser burger hinder ende scaden op sy.\nIn den selven jaren worde &apos;t grote lang hoefft over die Isele an den dijck gelecht t&apos; hent omtrent\n roede lang in die Isele om die stroem op die stat to dringende.\nIn den selven jaren wort die toirn ende muren van Swanenpoirte t&apos; hent in die Isele gelecht\nende gemaickt wal twee roeden hoech boven dat der straten.","type":{"name":"added below the line","description":"","metadata":{}},"text":"segeden ende het was al gelogen. Wij screven ducke om der overgrepe wil ende schaden ende wondenan den van Sutphen die sich der saken als sij sachten niet en hedden to scaffen. Die oirer hedden derElburch mede bekrechtigt ter bede dess heren van Munster. Mit anderen woirden wij segeden van oerenraede ende burger weren dair persoenlicken mede geweest, wij helden onser burger hinder ende scaden op sij.Inden selven jaren worde &apos;t grote lang hoefft over die Isele anden dijck gelecht t&apos; hent omtrentroede lang in die Isele om die stroem op die stat to dringende.Inden selven jaren wort die toirn ende muren van Swanenpoirte t&apos; hent in die Isele gelechtende gemaickt wal twee roeden hoech boven dat der straten.","n":9026732}]},"Diplomatic":{"text":"<span data-id=\"9031007\" data-marker=\"begin\"></span>Jnt<sup data-id=\"9031007\" data-marker=\"end\">1</sup> Jair onss h<i>ere</i>n M CCCC LXXX omtrent den XIIJ<sup>den</sup> dach In Aprill dede die <span data-id=\"9031014\" data-marker=\"begin\"></span>h<i>er</i>toge van<br> oestenrijck Maximilian<i>us</i> <sup data-id=\"9031014\" data-marker=\"end\">2</sup>dess keisers soen der tijt van Romen h<i>er</i>toch van burgoen<i>dien</i> brab<i>ant</i><br> lutzenb<i>urg</i> <i>etcetera</i> Graue van vlande<i>re</i>n Artoys Henegouwe<i>n</i> holl<i>ant</i> zeel<i>ant</i> <i>etcetera</i> belech voir wage-<br> ny<i>n</i>gen doen mit hulpe s<span data-id=\"9031015\" data-marker=\"begin\"></span>h<i>er</i>togen van Cleue<sup data-id=\"9031015\" data-marker=\"end\">3</sup> want hie voele der tyt hadde te doen<i>e</i> Ind<i>en</i><br> oirloge tegen den <span data-id=\"9031075\" data-marker=\"begin\"></span>koenyng van francrijcke<sup data-id=\"9031075\" data-marker=\"end\">4</sup> <span data-id=\"9031017\" data-marker=\"begin\"></span>Die Biscop van Munst<i>er</i> h<i>er</i> henrick van<br> zwartzenburch<sup data-id=\"9031017\" data-marker=\"end\">5</sup> als<span data-id=\"9031071\" data-marker=\"begin\"></span> voirstend<i>er<sup data-id=\"9031071\" data-marker=\"end\">6</sup></i> der lande van Gelre en<i>de</i> van Sutphen quam dair entegen<br> mitten gelresschen en<i>de</i> ande<i>re</i>n Rute<i>re</i>n voir wageny<i>n</i>gen o<i>m</i>me die selue Stat tontsetten dan<br> syne dinge en had<i>de</i>n geen voirtgang / Hie Reisede weder by<i>n</i>nen harderwijck / liet syne<i>n</i><br> broeder aldair In syn stede / en<i>de</i> Wageni<i>n</i>gen bewa<i>r</i>en mit volke en<i>de</i> gueden vrom<i>en</i> Rute<i>re</i>n<br> die helden Wageni<i>n</i>gen tegen den viand<i>en</i> thent den vijften dach In die <span data-id=\"9034045\" data-marker=\"begin\"></span>oestmaent<sup data-id=\"9034045\" data-marker=\"end\">7</sup> dat<br> Js In Augusto en<i>de</i> geue<i>n</i> die Stat wageni<i>n</i>gen doe op beholden lyfs en<i>de</i> guets In hand<i>en</i><br> dess <span data-id=\"9031018\" data-marker=\"begin\"></span>h<i>ere</i>n van Nassowe<sup data-id=\"9031018\" data-marker=\"end\">8</sup> <span data-id=\"9031072\" data-marker=\"begin\"></span>huysmairschack<sup data-id=\"9031072\" data-marker=\"end\">9</sup> dess voirg<i>enoemde</i> h<i>ere</i>n van oestenrijck en<i>de</i> tot behoeff<br> dess selue<i>n</i> h<i>ere</i>n van Oestenrijck Inder tijt we<i>r</i>en Raitsvrende dess<i>er</i> Stede Deuent<i>er</i> en<i>de</i> Ca<i>m</i>pen<br> toe wijck bij onsen <span data-id=\"9031019\" data-marker=\"begin\"></span>h<i>ere</i>n David biscop<sup data-id=\"9031019\" data-marker=\"end\">10</sup> Tutrecht wt beg<i>er</i>ten en<i>de</i> vervolch der Sted<i>en</i><br>h<i>er</i>derwijck Elburch en<i>de</i> hatthom en<i>de</i> hulpen den een<i>en</i> vrede toe <span data-id=\"9034071\" data-marker=\"begin\"></span>dedingen<sup data-id=\"9034071\" data-marker=\"end\">11</sup> mit den voirs<i>egde</i><br> Marschalck In Name dess h<i>ere</i>n van oestenrijck Onse hee<i>r</i> van vtrecht halp den voirs<i>egde</i><br> gelressche<i>n</i> mit onsen Sted<i>en</i> Dat sij een<i>en</i> gued<i>en</i> vreden verworue<i>n</i> aen den marschalck<br> den sy In Name dess h<i>ere</i>n oestenrijc korts dair nae hulden toe h<i>er</i>derwijc en<i>de</i> ter Elburch<br> beholtlic all oir<i>en</i> priuileg<i>ien</i> en<i>de</i> Rechten mit voele ande<i>r</i> gued<i>en</i> articule<i>n</i> dat kostede ons<i>er</i><br> Stat In die Reise          <i>ponden</i> <span data-id=\"9031010\" data-marker=\"begin\"></span><span data-id=\"9031011\" data-marker=\"begin\"></span>Dan <span data-id=\"9023181\" data-marker=\"begin\"></span>des<sup data-id=\"9023181\" data-marker=\"end\">12</sup> mane<i>n</i>dag<i>es</i> nae ons<i>er</i> lieu<i>en</i> vrowe<i>n</i> dach Natiuitat<i>is</i><br> <span data-id=\"9023184\" data-marker=\"begin\"></span>dair<sup data-id=\"9023184\" data-marker=\"end\">13</sup> nae Jnd<i>er</i> nacht wort Elburch <span data-id=\"9034068\" data-marker=\"begin\"></span>bekrachtigt<sup data-id=\"9034068\" data-marker=\"end\">14</sup> van den van Zutph<i>en</i> hatthom en<i>de</i> Rute<i>re</i>n<br> dess h<i>ere</i>n van Munst<i>er</i> sich scriuen<i>de</i> voirstend<i>er</i> der lande van gelre en<i>de</i> van Zutphe<i>n</i> die Rute<i>r</i><br> dair Jnliggen<i>de</i> deden den onse<i>n</i> en<i>de</i> ande<i>re</i>n oic vand<i>en</i> hanse wt <span data-id=\"9031333\" data-marker=\"begin\"></span>oestl<i>ant</i> <sup data-id=\"9031333\" data-marker=\"end\">15</sup>grote<i>n</i> hind<i>er</i> en<i>de</i> schad<i>en</i> wy<br> helden mit den voele dage dan wes sy loeffd<i>en</i> en wort niet gehald<i>en</i> opp<i>en</i> eene tyt wonden sy<br> <span data-id=\"9031009\" data-marker=\"begin\"></span>Jonse<i>n</i> burge<i>re</i>n bij <span data-id=\"9034067\" data-marker=\"begin\"></span>Armele<sup data-id=\"9034067\" data-marker=\"end\">16</sup> sitten<i>de</i> en<i>de</i> varen<i>de</i> op een<i>en</i> wage<i>n</i> na vtrecht Dair sij voele onschults opt<i>en<sup data-id=\"9031009\" data-marker=\"end\">17</sup><sup data-id=\"9031010\" data-marker=\"end\">18</sup><sup data-id=\"9031011\" data-marker=\"end\">19</sup></i><br> <span data-id=\"9031008\" data-marker=\"begin\"></span>Jnd<i>en</i> <sup data-id=\"9031008\" data-marker=\"end\">20</sup>selue<i>n</i> Jae<i>ren</i> <span data-id=\"9031073\" data-marker=\"begin\"></span>bestonden<sup data-id=\"9031073\" data-marker=\"end\">21</sup> die Stat van Swolle eene nije grafft te grauen van oir<i>er</i> Stat<br> als sie segeden nae den tichelwerck tusschen <span data-id=\"9031020\" data-marker=\"begin\"></span>Schelne<sup data-id=\"9031020\" data-marker=\"end\">22</sup> en<i>de</i> <span data-id=\"9031021\" data-marker=\"begin\"></span>Spoilde<sup data-id=\"9031021\" data-marker=\"end\">23</sup> op die Jsele geleg<i>en</i><br> Want ons<i>er</i> Stat angecom<i>en</i> was Dat die Swolle niet tegenstaen<i>de</i> oir seggen Aen<br> <span data-id=\"9031022\" data-marker=\"begin\"></span>Oldeniel<sup data-id=\"9031022\" data-marker=\"end\">24</sup> wolden doen graue<i>n</i> doer Schelrewade o<i>m</i>me Dair doer den dijcke eene<br><span data-id=\"9031074\" data-marker=\"begin\"></span>spoye<sup data-id=\"9031074\" data-marker=\"end\">25</sup> off sluse te maken eene doervairt dair toe heb<i>be</i>n aen oir<i>er</i> Stat wt der<br> Jsele off Aen den dijck aldair te doen graue<i>n</i> o<i>m</i>me een<i>en</i> opslach en<i>de</i> <span data-id=\"9031334\" data-marker=\"begin\"></span>ouerslach<sup data-id=\"9031334\" data-marker=\"end\">26</sup><br> toe Oldeniel te heb<i>be</i>n wt die Isele ouer den dijck dess coipmans gued<i>es</i> aen<br> oir<i>er</i> Stat te doen vue<i>re</i>n Sande onse Rait vier deputierd<i>en</i> wten Raede toe<br> Swolle en<i>de</i> dede dit Ind<i>en</i> besten v<i>er</i>boetscappen aen den Rait toe Swolle begeren<i>de</i><br> mit guetlick<i>en</i> woirden dat grave<i>n</i> aftoestellen Dair die Rait toe Swolle<br> mit voelen woirden op antwoirden onder ande<i>re</i>n seggen<i>de</i> dat sij dair op guede<br> <span data-id=\"9031013\" data-marker=\"begin\"></span><span data-id=\"9034070\" data-marker=\"begin\"></span>priuileg<i>ien</i> had<i>de</i>n liggen<i>de</i> In dess landes kiste toe Deuent<i>er</i> tusschen <span data-id=\"9031023\" data-marker=\"begin\"></span>Biscop Iohan<sup data-id=\"9031013\" data-marker=\"end\">27</sup><sup data-id=\"9031023\" data-marker=\"end\">28</sup><sup data-id=\"9034070\" data-marker=\"end\">29</sup><br> <span data-id=\"9031012\" data-marker=\"begin\"></span><span data-id=\"9034069\" data-marker=\"begin\"></span>seged<i>en</i> en<i>de</i> het was al geloge<i>n</i> wy screue<i>n</i> ducke om d<i>er</i> <span data-id=\"9031335\" data-marker=\"begin\"></span>ou<i>er</i>grepe<sup data-id=\"9031335\" data-marker=\"end\">30</sup> wil en<i>de</i> schad<i>en</i> en<i>de</i> wond<i>en</i><br> an den van Sutphe<i>n</i> die sich d<i>er</i> sak<i>en</i> als sy sachte<i>n</i> niet en hed<i>de</i>n to scaffe<i>n</i> die oir<i>er</i> hed<i>de</i>n der <br>Elburch mede bekrechtigt t<i>er</i> bede dess h<i>ere</i>n van Munst<i>er</i> mit ande<i>re</i>n woird<i>en</i> wy segeden van oe<i>re</i>n<br> Raed<i>e</i> en<i>de</i> burge<i>r</i> we<i>r</i>en dair p<i>er</i>soenlick<i>en</i> mede geweest wy held<i>en</i> ons<i>er</i> burge<i>r</i> hind<i>er</i> en<i>de</i> scad<i>en</i> op sy<sup data-id=\"9034069\" data-marker=\"end\">31</sup><br> Jnd<i>en</i> selue<i>n</i> Jar<i>en</i> worde tgrote lang hoefft ov<i>er</i> die Isele and<i>en</i> dijck gelecht thent omtre<i>n</i>t<br>           Roede lang In die Jsele om die stroem op die Stat to dringen<i>de</i>.<br> Jnd<i>en</i> selue<i>n</i> Jar<i>en</i> wort die toirn en<i>de</i> Mur<i>en</i> van Swanenpoirte thent Jn die Isele gelecht<br> en<i>de</i> gemaickt wal twee <span data-id=\"9034066\" data-marker=\"begin\"></span>Roed<i>en<sup data-id=\"9034066\" data-marker=\"end\">32</sup></i> <span data-id=\"9029737\" data-marker=\"begin\"></span>hoech<sup data-id=\"9029737\" data-marker=\"end\">33</sup> boue<i>n</i> dat der strate<i>n<sup data-id=\"9031012\" data-marker=\"end\">34</sup></i>","annotationData":[{"annotatedText":"Jnt","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Belech voir wagenyngen","n":9031007},{"annotatedText":"hertoge van\n oestenrijck Maximilianus","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"93404935"}},"text":"Maximiliaan van Oostenrijk (1459-1519), keizer van het Heilige Roomse Rijk van 1493-1519.","n":9031014},{"annotatedText":"hertogen van Cleue","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Johan I van Kleef (1419-1481), hertog van Kleef 1448-1481.","n":9031015},{"annotatedText":"koenyng van francrijcke","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Lodewijk XI (1423-1483), koning van Frankrijk van 1461-1483.","n":9031075},{"annotatedText":"Die Biscop van Munster her henrick van\n zwartzenburch","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Henricus van Schwarzenburg, bisschop van Munster 1466-1497.","n":9031017},{"annotatedText":"voirstender","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"voirstenderVORESTANDER (voor-, vor-, vur-, -stender), znw. m. Mnd. vorstender; mhd. vorstender, ook vorstêer; hd. vorsteher; ndl. voorstander. Hij die voor iets of iemand opkomt, de belangen van iem. of iets behartigt, bewindvoerder; of ook hij die aan het hoofd van iets staat, bestuurder, naar de verschillende opvattingen van vorestaen. Zoo ook mhd., mnd. en hd. Teuth. vurstender, vurweser, ruwart, administrator, presidens; vorstender wesen aever eyn lant, administrare. Kil. veurstander, defensor, patronus et antistes, praeses. Plant. een voerstaender oft voerstaendersse in heylige dingen oft in andere staten, prelaet, celuy ou celle qui a charge de choses sainctes, chef en quelque affaire, antistes, antistita; een voerstaender in de rechten, un defenseur en droict, antistes juris; voerstaender oft meester des wercks, le superintendent de l&apos;oeuvre, antistitor. Het woord is opgeteekend uit de 16de eeuw te Kampen in Advies Weeshuis (1885) blz. 22 en 24.","n":9031071},{"annotatedText":"oestmaent","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"oestmaentOGESTMAENT (oochst-), znw. m. en vr. Mhd. ougestmânôt, en andere vormen bij Lexer 2, 191. Oogstmaand, Augustus. Vgl. oestmaent (oextmaent). Teuth. oistmaynt, augustus.","n":9034045},{"annotatedText":"heren van Nassowe","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"heren van Nassowe","n":9031018},{"annotatedText":"huysmairschack","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"huysmairschackHUUSMAERSCALC, znw. m. Hd. hausmarschall; ndl. huismaarschalk. Hij die met het toezicht over eene hofhouding belast is, opperceremoniemeester. || (Doe) sant hi Janne van Rineshem, sinen huusmaerscalc, in Behem toten coninc, Brab. Y. VII, 3149; ook 7160.","n":9031072},{"annotatedText":"heren David biscop","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"79775224"}},"text":"David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9031019},{"annotatedText":"dedingen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"dedingenDADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.Trans. - 2) Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken.","n":9034071},{"annotatedText":"des","type":{"name":"added above the line","description":"","metadata":{}},"text":"des","n":9023181},{"annotatedText":"dair","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Elborch becrachtigt","n":9023184},{"annotatedText":"bekrachtigt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"bekrachtigtBECRACHTEN (becraften), zw. ww. bedr. Mnd. bekreften, bekrechten, bekrachten; mhd. bekreften. — 1) Met kracht, d. i. met geweld ten onder brengen, overweldigen, onderwerpen. Van personen en land gezegd.","n":9034068},{"annotatedText":"oestlant","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"oestlantOOSTLANT, znw. o. Mnd. ôstlant; mhd. ôstlant; eng. eastland; ndl. oostland (Ndl. Wdb. 11, 225).2) Het ten oosten van Nederland gelegen land, Duitschland, het land der oostelijke naburen van de Nederlanders in de middeleeuwen.","n":9031333},{"annotatedText":"Armele","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"ArmeleErmelo: provincie Gelderland","n":9034067},{"annotatedText":"Jonsen burgeren bij Armele sittende ende varende op eenen wagen na vtrecht Dair sij voele onschults opten","type":{"name":"Underlined","description":"Underlined text","metadata":{}},"text":"Jonsen burgeren bij Armele sittende ende varende op eenen wagen na vtrecht Dair sij voele onschults opten","n":9031009},{"annotatedText":"Dan des manendages nae onser lieuen vrowen dach Natiuitatis\n dair nae Jnder nacht wort Elburch bekrachtigt van den van Zutphen hatthom ende Ruteren\n dess heren van Munster sich scriuende voirstender der lande van gelre ende van Zutphen die Ruter\n dair Jnliggende deden den onsen ende anderen oic vanden hanse wt oestlant groten hinder ende schaden wy\n helden mit den voele dage dan wes sy loeffden en wort niet gehalden oppen eene tyt wonden sy\n Jonsen burgeren bij Armele sittende ende varende op eenen wagen na vtrecht Dair sij voele onschults opten","type":{"name":"added below the line","description":"","metadata":{}},"text":"Dan des manendages nae onser lieuen vrowen dach Natiuitatis dair nae Jnder nacht wort Elburch bekrachtigt van den van Zutphen hatthom ende Ruteren dess heren van Munster sich scriuende voirstender der lande van gelre ende van Zutphen die Ruter dair Jnliggende deden den onsen ende anderen oic vanden hanse wt oestlant groten hinder ende schaden wy helden mit den voele dage dan wes sy loeffden en wort niet gehalden oppen eene tyt wonden sy Jonsen burgeren bij Armele sittende ende varende op eenen wagen na vtrecht Dair sij voele onschults opten","n":9031010},{"annotatedText":"Dan des manendages nae onser lieuen vrowen dach Natiuitatis\n dair nae Jnder nacht wort Elburch bekrachtigt van den van Zutphen hatthom ende Ruteren\n dess heren van Munster sich scriuende voirstender der lande van gelre ende van Zutphen die Ruter\n dair Jnliggende deden den onsen ende anderen oic vanden hanse wt oestlant groten hinder ende schaden wy\n helden mit den voele dage dan wes sy loeffden en wort niet gehalden oppen eene tyt wonden sy\n Jonsen burgeren bij Armele sittende ende varende op eenen wagen na vtrecht Dair sij voele onschults opten","type":{"name":"added on the line","description":"","metadata":{}},"text":"gaat op dezelfde folio verder bij de volgende toevoeging.","n":9031011},{"annotatedText":"Jnden","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Zwolschegraft","n":9031008},{"annotatedText":"bestonden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"bestondenBESTAEN, oorspr. vorm bestanden (zie ald.), onz. ww. onz., bedr. en onpers. (3de pers. praes. bestaet en besteet; praet. bestoet en bestont; part. lestaen en bestanden). Mnd. bestân; mhd. bestân, bestên.II Bedr. — 7) Eene zaak aanpakken, aanvatten, aanvangen, beginnen","n":9031073},{"annotatedText":"Schelne","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"SchelneSchelde: tegenwoordig in Zwolle-Zuid","n":9031020},{"annotatedText":"Spoilde","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"SpoildeSpoolde: tegenwoordig in Zwolle-Zuid","n":9031021},{"annotatedText":"Oldeniel","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"OldenielOldeneel: tegenwoordig in Zwolle-Zuid.","n":9031022},{"annotatedText":"spoye","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"spoyeSPOYTE (spoeyte, spoite, spoeyt, speite, spuyte), znw. vr. Meng. spoute; eng. spout; ndl. spuit. Over de verwanten zie Franck op spuit.1) Spuit, waterspuit, klisteerspuit e.a. Kil. spuyte, sipho, siphon, sax. speyte; spuytken, siphunculus. Plant. een spuyte, une esclissoire de quoy on tire l&apos;eau et puis on la rejecte, syrinx.","n":9031074},{"annotatedText":"ouerslach","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"ouerslachOVERSLACH, znw. m. en o. Mhd. überslac (in beteekenissen, die het Mnl. niet kent); mnd. overslach; hd. überschlag; ndl. overslag. Van verschillende beteekenissen van overslaen; z. ald.3) Het overladen of overschepen van koopwaren. Vgl. overslaen, 3).","n":9031334},{"annotatedText":"priuilegien hadden liggende In dess landes kiste toe Deuenter tusschen Biscop Iohan","type":{"name":"Underlined","description":"Underlined text","metadata":{}},"text":"priuilegen hadden liggende In dess landes kiste toe Deuenter tusschen Biscop Iohan","n":9031013},{"annotatedText":"Biscop Iohan","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"85178396"}},"text":"Jan IV van Arkel, bisschop van Utrecht 1342-1364.","n":9031023},{"annotatedText":"priuilegien hadden liggende In dess landes kiste toe Deuenter tusschen Biscop Iohan","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"De passage over de Zwolse gracht gaat verder op de verso zijde.","n":9034070},{"annotatedText":"ouergrepe","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"ouergrepeOVERGREPE (aver-, -greep), znw. m. en vr. Mhd. übergrif, m.; mnd. overgrepe (op te maken uit overgrepich); hd. übergriff. Inbreuk op, aanranding van iemands recht, vergrijp, onrechtmatige daad. Vgl. overgripen. Vooral in het Oostmnl.","n":9031335},{"annotatedText":"segeden ende het was al gelogen wy screuen ducke om der ouergrepe wil ende schaden ende wonden\n an den van Sutphen die sich der saken als sy sachten niet en hedden to scaffen die oirer hedden der \nElburch mede bekrechtigt ter bede dess heren van Munster mit anderen woirden wy segeden van oeren\n Raede ende burger weren dair persoenlicken mede geweest wy helden onser burger hinder ende scaden op sy","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"vervolg op de bovenstaande tussengevoegde passage.","n":9034069},{"annotatedText":"Roeden","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"RoedenROEDE (roe, roide, ruede, rode, roode, roeye, roye), znw. vr. en m. Mnd. rôde; mhd. ruote: ohd. ruota; osa.; ofri. ondd. rôda; ags. rôd; eng. rod, rood; hd. rute; ndl. roede, roe. Over de mogelijke verwanten buiten het Germaansch zie de Wdbb. van Kluge en Franck.3) Roede als lengtemaat, meetroede; ook als vlaktemaat en als benaming van eene bepaalde hoegrootheid lands. Zoo ook in verschillende andere germ. talen. In het Eng. is rood vlaktemaat en kubieke maat (voor muren; zie beneden) en rod lengtemaat. Voc. Cop. een roede ghemeten, virgata; een roede lants, haspera(?). Kil. roede, roedstock, decempeda, virga qua mensores agros metiuntur, decem pedes longa; et radius, virga geometrarum qua linearum ductus indicant. Plant. landtmeeters roede, verge à mesureur de terres, radius.Het is niet duidelijk welke roede wordt bedoeld. Hier wordt uitgegaan van de Rijnlandse roede. Dit is circa 3,767 meter.","n":9034066},{"annotatedText":"hoech","type":{"name":"added above the line","description":"","metadata":{}},"text":"hoech","n":9029737},{"annotatedText":"segeden ende het was al gelogen wy screuen ducke om der ouergrepe wil ende schaden ende wonden\n an den van Sutphen die sich der saken als sy sachten niet en hedden to scaffen die oirer hedden der \nElburch mede bekrechtigt ter bede dess heren van Munster mit anderen woirden wy segeden van oeren\n Raede ende burger weren dair persoenlicken mede geweest wy helden onser burger hinder ende scaden op sy\n Jnden seluen Jaren worde tgrote lang hoefft over die Isele anden dijck gelecht thent omtrent\n           Roede lang In die Jsele om die stroem op die Stat to dringende.\n Jnden seluen Jaren wort die toirn ende Muren van Swanenpoirte thent Jn die Isele gelecht\n ende gemaickt wal twee Roeden hoech bouen dat der straten","type":{"name":"added below the line","description":"","metadata":{}},"text":"segeden ende het was al gelogen wy screuen ducke om der ouergrepe wil ende schaden ende wondenan den van Sutphen die sich der saken als sy sachten niet en hedden to scaffen die oirer hedden derElburch mede bekrechtigt ter bede dess heren van Munster mit anderen woirden wy segeden van oerenRaede ende burger weren dair persoenlicken mede geweest wy helden onser burger hinder ende scaden op syJnden seluen Jaren worde tgrote lang hoefft over die Isele anden dijck gelecht thent omtrentRoede lang In die Jsele om die stroem op die Stat to dringende.Jnden seluen Jaren wort die toirn ende Muren van Swanenpoirte thent Jn die Isele gelechtende gemaickt wal twee Roeden hoech bouen dat der straten","n":9031012}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405355470841.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405355470841.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"263"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-003"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"190 mm x 150 mm"}]}