{"id":13627,"name":"De Annalibus quaedam nota265v","paralleltexts":{"Translation":{"text":"<span data-id=\"9031046\" data-marker=\"begin\"></span><span data-id=\"9042327\" data-marker=\"begin\"></span>Tussen<sup data-id=\"9031046\" data-marker=\"end\">1</sup> Pasen en Pinksteren van hetzelfde jaar steeg de prijs van het koren. In de voorgaande winter kon men nog een <span data-id=\"9035750\" data-marker=\"begin\"></span>last<sup data-id=\"9035750\" data-marker=\"end\">2</sup> roggen kopen voor ongeveer 23 van de op dat moment gangbare Rijnse gulden. Nu kost een last rogge 46 op dit moment gangbare Rijnse gulden en een last weit voor 50 op dit moment gangbare Rijnse gulden. Haver en gerst koopt men nu ook voor 50 gangbare Rijnse gulden. Door tekort aan voedsel en een strenge winter stierf het vee. Het bleef vriezen vanaf <span data-id=\"9035752\" data-marker=\"begin\"></span>sint Stefensdag<sup data-id=\"9035752\" data-marker=\"end\">3</sup> tot aan weken na <span data-id=\"9035753\" data-marker=\"begin\"></span>lichtmis<sup data-id=\"9035753\" data-marker=\"end\">4</sup>. Toen dooide het en verdween het ijs, zodat men kon vissen zoals men dat altijd deed omstreeks deze tijd. Vlak voor <span data-id=\"9035754\" data-marker=\"begin\"></span>sint Peter<sup data-id=\"9035754\" data-marker=\"end\">5</sup> en twee weken daarna begon het weer hard te vriezen. Het ijs dreef dik in de IJssel, maar de IJssel vroor niet dicht. Toch moesten de vissers ophouden met vissen. <span data-id=\"9031049\" data-marker=\"begin\"></span>De <span data-id=\"9038186\" data-marker=\"begin\"></span>vastenperiode viel laat in dit jaar<sup data-id=\"9031049\" data-marker=\"end\">6</sup><sup data-id=\"9038186\" data-marker=\"end\">7</sup>. Het was uitermate koud voor deze periode van het jaar en niemand kon zich zo'n lang aanhoudende strenge winter herinneren. Er was in die tijd ook geen voer voor het vee, omdat het in de zomer van 1480 zoveel had geregend. Dergelijke regenval had sinds mensenheugenis niet meer plaatsgevonden. Boter, vlees en alle andere etenswaren waren ontzettend duur. De stad Kampen kocht van haar eigen burgers goederen, die uit het oosten kwamen: 33½ last rogge van een koopman uit Denemarken, voor elke last betaalde de stad 45 Rijnse gulden. De stad kocht verder van deze koopman nog 5 last rogge, die onze burgers toebehoorde. De rogge was van een betere kwaliteit kostte 49 Rijnse gulden per last. De rogge afkomstig van de Deense koopman van 45 Rijnse gulden verkocht de raad aan Keunre, Hasselt en Steenwijk, respectievelijk: 1, 2 en 3½ last om daar de hongersnood te stoppen. De rest van de rogge werd verkocht aan de bakker per <span data-id=\"9035756\" data-marker=\"begin\"></span>mudden<sup data-id=\"9035756\" data-marker=\"end\">8</sup> in totaal een vierde van de lasten [hoeveelheid]. De burgers mochten kopen per mudden van <span data-id=\"9035757\" data-marker=\"begin\"></span>schepelen<sup data-id=\"9035757\" data-marker=\"end\">9</sup>, per halve schepelen. Ook wordt er verkocht aan het grauw per 1½ schepelen. Er werd niet verkocht aan Elburg en Hattem, omdat de ruiters die daar verbleven onze burgers verwond en gedood hebben. De schepenen en raad hadden besloten dat er geen koren zonder toestemming uit de stad mocht worden vervoerd. Er werden wachters opgesteld bij de poorten. De raad heeft twee raadslieden naar de wachters gestuurd om door te geven wat of wie wel of niet de stad mocht verlaten. Men [de raden] had daarom wacht in de poort. Vlak na <span data-id=\"9035758\" data-marker=\"begin\"></span>sint Jansdag te midzomer<sup data-id=\"9035758\" data-marker=\"end\">10</sup> begon het rogge op te raken. Een last rogge van slechte kwaliteit kostte te Amsterdam 64 Rijnse gulden. <span data-id=\"9035759\" data-marker=\"begin\"></span>Op Margarethadag<sup data-id=\"9035759\" data-marker=\"end\">11</sup> kon men hier in de stad de beste rogge kopen uit de schepen voor 30 Rijnse gulden of minder. De stad verkocht het per schepelen zoals zij het had ingekocht per last. Sommige verkocht de stad ook goedkoper waarop verlies werd geleden. De stad deed dit om haar bevolking te helpen. Dit kostte de stad 90 Rijnse gulden. De burgers en in het bijzonder een aantal kooplieden hadden eigenlijk genoeg roggen in hun <span data-id=\"9031050\" data-marker=\"begin\"></span>voorraden<sup data-id=\"9031050\" data-marker=\"end\">12</sup>. Dat had niet gehoeven indien de stad toezicht had gehouden op de voorraden van de burgers en kooplieden. Die bezaten namelijk 200 lasten roggen en weit, maar wilden deze niet verkopen totdat de prijs tot een maximum was gestegen. Omstreeks <span data-id=\"9035762\" data-marker=\"begin\"></span>Maria-Tenhemelopneming<sup data-id=\"9035762\" data-marker=\"end\">13</sup> steeg de prijs van rogge weer en men kocht een last rogge voor 40 Rijnse gulden, dit omdat het de gehele maand augustus had geregend. De Vlamingen en Hollanders kochten uit Kampen de rogge die uit het oosten was gekomen. Omstreeks <span data-id=\"9035763\" data-marker=\"begin\"></span>Aller Heiligendag<sup data-id=\"9035763\" data-marker=\"end\">14</sup> begon het koren weer duurder te worden, zodat een last roggen te Amsterdam 50, 60 of meer gangbare Rijnse gulden kostte en duurder te Amsterdam. De stad Amsterdam verbood om roggen uit te voeren met grote straffen. Amsterdam verplichtte iedere burger naar draagkracht rogge te kopen tot aan <span data-id=\"9035764\" data-marker=\"begin\"></span>sint Katherinedag<sup data-id=\"9035764\" data-marker=\"end\">15</sup> voor 60 Rijnse gulden en niet meer.<sup data-id=\"9042327\" data-marker=\"end\">16</sup>","annotationData":[{"annotatedText":"Tussen","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"hoge prijs voor koren.","n":9031046},{"annotatedText":"last","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"3010,5 liter","n":9035750},{"annotatedText":"sint Stefensdag","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"dinsdag 26 december","n":9035752},{"annotatedText":"lichtmis","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"vrijdag 2 februari","n":9035753},{"annotatedText":"sint Peter","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"zondag 29 april","n":9035754},{"annotatedText":"De vastenperiode viel laat in dit jaar","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"De vastenperiode van Aswoensdag tot Pasen verliep in dit jaar van 7 april tot 22 maart.","n":9031049},{"annotatedText":"vastenperiode viel laat in dit jaar","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"op 22 april was het Pasen.","n":9038186},{"annotatedText":"mudden","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"111,5 liter","n":9035756},{"annotatedText":"schepelen","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"27 liter","n":9035757},{"annotatedText":"sint Jansdag te midzomer","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"dinsdag 24 juni","n":9035758},{"annotatedText":"Op Margarethadag","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"13 of 20 juli","n":9035759},{"annotatedText":"voorraden","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Boene is eigenlijk een verhoogde zoldering volgens J. Verdam, Middelnederlands woordenboek.","n":9031050},{"annotatedText":"Maria-Tenhemelopneming","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"woensdag 15 augustus","n":9035762},{"annotatedText":"Aller Heiligendag","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"donderdag 1 november","n":9035763},{"annotatedText":"sint Katherinedag","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"zondag 25 november","n":9035764},{"annotatedText":"Tussen Pasen en Pinksteren van hetzelfde jaar steeg de prijs van het koren. In de voorgaande winter kon men nog een last roggen kopen voor ongeveer 23 van de op dat moment gangbare Rijnse gulden. Nu kost een last rogge 46 op dit moment gangbare Rijnse gulden en een last weit voor 50 op dit moment gangbare Rijnse gulden. Haver en gerst koopt men nu ook voor 50 gangbare Rijnse gulden. Door tekort aan voedsel en een strenge winter stierf het vee. Het bleef vriezen vanaf sint Stefensdag tot aan weken na lichtmis. Toen dooide het en verdween het ijs, zodat men kon vissen zoals men dat altijd deed omstreeks deze tijd. Vlak voor sint Peter en twee weken daarna begon het weer hard te vriezen. Het ijs dreef dik in de IJssel, maar de IJssel vroor niet dicht. Toch moesten de vissers ophouden met vissen. De vastenperiode viel laat in dit jaar. Het was uitermate koud voor deze periode van het jaar en niemand kon zich zo&apos;n lang aanhoudende strenge winter herinneren. Er was in die tijd ook geen voer voor het vee, omdat het in de zomer van 1480 zoveel had geregend. Dergelijke regenval had sinds mensenheugenis niet meer plaatsgevonden. Boter, vlees en alle andere etenswaren waren ontzettend duur. De stad Kampen kocht van haar eigen burgers goederen, die uit het oosten kwamen: 33½ last rogge van een koopman uit Denemarken, voor elke last betaalde de stad 45 Rijnse gulden. De stad kocht verder van deze koopman nog 5 last rogge, die onze burgers toebehoorde. De rogge was van een betere kwaliteit kostte 49 Rijnse gulden per last. De rogge afkomstig van de Deense koopman van 45 Rijnse gulden verkocht de raad aan Keunre, Hasselt en Steenwijk, respectievelijk: 1, 2 en 3½ last om daar de hongersnood te stoppen. De rest van de rogge werd verkocht aan de bakker per mudden in totaal een vierde van de lasten [hoeveelheid]. De burgers mochten kopen per mudden van schepelen, per halve schepelen. Ook wordt er verkocht aan het grauw per 1½ schepelen. Er werd niet verkocht aan Elburg en Hattem, omdat de ruiters die daar verbleven onze burgers verwond en gedood hebben. De schepenen en raad hadden besloten dat er geen koren zonder toestemming uit de stad mocht worden vervoerd. Er werden wachters opgesteld bij de poorten. De raad heeft twee raadslieden naar de wachters gestuurd om door te geven wat of wie wel of niet de stad mocht verlaten. Men [de raden] had daarom wacht in de poort. Vlak na sint Jansdag te midzomer begon het rogge op te raken. Een last rogge van slechte kwaliteit kostte te Amsterdam 64 Rijnse gulden. Op Margarethadag kon men hier in de stad de beste rogge kopen uit de schepen voor 30 Rijnse gulden of minder. De stad verkocht het per schepelen zoals zij het had ingekocht per last. Sommige verkocht de stad ook goedkoper waarop verlies werd geleden. De stad deed dit om haar bevolking te helpen. Dit kostte de stad 90 Rijnse gulden. De burgers en in het bijzonder een aantal kooplieden hadden eigenlijk genoeg roggen in hun voorraden. Dat had niet gehoeven indien de stad toezicht had gehouden op de voorraden van de burgers en kooplieden. Die bezaten namelijk 200 lasten roggen en weit, maar wilden deze niet verkopen totdat de prijs tot een maximum was gestegen. Omstreeks Maria-Tenhemelopneming steeg de prijs van rogge weer en men kocht een last rogge voor 40 Rijnse gulden, dit omdat het de gehele maand augustus had geregend. De Vlamingen en Hollanders kochten uit Kampen de rogge die uit het oosten was gekomen. Omstreeks Aller Heiligendag begon het koren weer duurder te worden, zodat een last roggen te Amsterdam 50, 60 of meer gangbare Rijnse gulden kostte en duurder te Amsterdam. De stad Amsterdam verbood om roggen uit te voeren met grote straffen. Amsterdam verplichtte iedere burger naar draagkracht rogge te kopen tot aan sint Katherinedag voor 60 Rijnse gulden en niet meer.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Dure tijden en schaarste, 1481","n":9042327}]},"Comments":{"text":"Diplomatieke editie","annotationData":[]},"Critical":{"text":"<span data-id=\"9035725\" data-marker=\"begin\"></span>In<sup data-id=\"9035725\" data-marker=\"end\">1</sup> den selven jaren tusschen paeschen ende pinxster wort dat koirne seer duer. In den winter<br> dair bevoeren hedden men die last roggen gecofft voir XXIJ <span data-id=\"9027007\" data-marker=\"begin\"></span>curente<sup data-id=\"9027007\" data-marker=\"end\">2</sup> Rijnse gulden ende dair<br> omtrent. Nu kofft men die last voir XLVJ Rijnse gulden current, die last weite voir L<br> currente Rijnse gulden, haver ende garst dairnae. Die beesten storven over al to male<br> seer, want het was eene kolde, lange, herde winter geweest. Alse een starke doergaende<br> vorst sonder ennich deyen off opholden van sunte Steffensdach t´ hent weken na<br> lichtmisse. Dat yss gedeyt ende en wech gegaen, began men to visschen na olden<br> gewoenten, dan recht voir sunte Peter ende IJ weke dairnae quam noch een ander<br> starke vorst. Dat yss dreeff <span data-id=\"9027008\" data-marker=\"begin\"></span>seer<sup data-id=\"9027008\" data-marker=\"end\">3</sup> dicke in die Isele ende voele dan die Isele en bevrees <br>niet over ende over. Die visschers mosten opholden van visschen. Die vaste quam<br> hoech alse opten XXIJ<sup>en</sup> in aprill was 't paeschedach. Die vaste was oic kolt<br> uuter maeten na beloep der tijt van den jaren. In der tyt en was geen mensche die<br>gedencken mochte sulken langen kolden vorst ende winter. Oic was in der tyt groet<br> gebreck voers voir den beesten, want die somer dair bevoren. In den jaren LXXX was<br> soe nat geweest dat oic geen mensche in der tyt des gelycken mochte gedencken.<br> Botter, vleisch ende all eetewaren was seer duere. Die stat koffte uut onss burgers schip<br>komende van oesten ander <span data-id=\"9027009\" data-marker=\"begin\"></span>oirt<sup data-id=\"9027009\" data-marker=\"end\">4</sup> XXXIIJ½ <span data-id=\"9035729\" data-marker=\"begin\"></span>last<sup data-id=\"9035729\" data-marker=\"end\">5</sup> roggen, tobehoerende eenen koipman van <span data-id=\"9035727\" data-marker=\"begin\"></span>Dantsicke,<sup data-id=\"9035727\" data-marker=\"end\">6</sup> elc<br>last voir XLV Rijnse gulden, <span data-id=\"9027013\" data-marker=\"begin\"></span>ende noch V last tobehoerende onsen burgeren uuten selven scepe,<br>dat beter rogge was, elc last voir XLIX Rijnse gulden. Van den irsten roggen vercofte die rait<br>den van Hasselt IJ last, den van Steenwijck IIJ½ last, den ter <span data-id=\"9035732\" data-marker=\"begin\"></span>Kuenre<sup data-id=\"9035732\" data-marker=\"end\">7</sup> J last om oeren<br> kommer te stoppen. Die ander roggen wort voirt den backeren by <span data-id=\"9035735\" data-marker=\"begin\"></span>mudden<sup data-id=\"9035735\" data-marker=\"end\">8</sup><span data-id=\"9027017\" data-marker=\"begin\"></span> bij viren deel lasten<sup data-id=\"9027017\" data-marker=\"end\">9</sup> ende burgeren<br> by mudden by <span data-id=\"9035740\" data-marker=\"begin\"></span>scepelen<sup data-id=\"9035740\" data-marker=\"end\">10</sup>, <span data-id=\"9027016\" data-marker=\"begin\"></span>by halve scepelen<sup data-id=\"9027016\" data-marker=\"end\">11</sup>, oic den onsaten by scepelen J½ scepelen<br> vercofft, uutgesacht den van der Elburch ende van Hattem, want die ruter, ter Elburch liggende, onsen<br>burgeren gewont ende geslagen hadden. Scepenen ende rait mit der geswoeren meente overdrogen<br> dat men geen koern solde uutvueren sonder oirloff des raits. Dair worden twee van den raide<br>to geschickt, die den luden teikenen geven anders en mochten sy uut der stat niet vueren, dair<br>op had men wachte in der poirte. Korts na sunte Johansdach to midsomer bestont die roggen<br> weder af to slaen, die last roggen had t' Amstelredam gegalden LXIIIJ Rijnse gulden ende en<br> was dair toe niet guet. Margaretendach mocht men den besten uuten scepen<br>copen voir XXX Rijnse gulden ende myn. Die stat vercofte en deels van den roggen soe duer bij sepelen<br> als die stont bij den last ingecoft ende en deels oic voele myn, alsoe dat die stat dairaen<br> verloes quasi XC Rijnse gulden om die meenten to helpen, want die burger ende bisonder en deels koiplude<br>hadden roggen genoech liggende op oir <span data-id=\"9027010\" data-marker=\"begin\"></span>boene<sup data-id=\"9027010\" data-marker=\"end\">12</sup> t' samen. Als die rait die boene hadden doen besien bij<br> IJ<sup>c</sup> lasten roggen ende weiten t' samen, dan sij en wolden dairvan niet vercopen dan op 't duerste.<br> Dat quam hen oic in 't leste<sup data-id=\"9027013\" data-marker=\"end\">13</sup><span data-id=\"9027012\" data-marker=\"begin\"></span> <span data-id=\"9040093\" data-marker=\"begin\"></span>tot groten schade. Dairnae omtrent Assumpconis Mariedach sloech<br> die rogge weder op ende men coffte die last voir XL Rijnse gulden, want 't alle die maent lang in<br> Augusto dechlix regende. Die Vleminge ende Hollander quemen hier ende coften van onsen burgeren<br> die roggen die hier van oesten was overcomen. Van dage toe dage bestont dat koern<sup data-id=\"9027012\" data-marker=\"end\">14</sup>e<span data-id=\"9027011\" data-marker=\"begin\"></span><sup data-id=\"9040093\" data-marker=\"end\">15</sup> weder<br>toe rijsen, alsoe dat Alre Godes Hilligendach dair voir ende nae die last roggen golt<br>L, LX LXX Rijnse gulden curreynte ende dairenboven t' Amstelredam. Die stat Amstelredam<br> verboet gene roggen uut te vueren bij groten penen. Ende satten elken burger nae syner guede op roggen<br> die last t' hent sunte Katherenedage te kopen voir LX Rijnse gulden ende niet duerer. Nae sunte<sup data-id=\"9027011\" data-marker=\"end\">16</sup>","annotationData":[{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"koerne duer","n":9035725},{"annotatedText":"curente","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"curenteCURIANT, bnw. Waarschijnlijk van ofra. courrant, corant, coirant, deelw. van courir. Is dit juist, dan is de beteekenis loopende, gaande als heraldische term, het tegendeel van klimmend, klauwend, fra. rampant. Zie Rietstap 175 en plaat IV, n°. 9, 10. De fra. term is lion léopardé, de latijnsche leo ambulans. [In deze context wordt &apos;gangbare&apos; bedoeld]","n":9027007},{"annotatedText":"seer","type":{"name":"added above the line","description":"","metadata":{}},"text":"seer","n":9027008},{"annotatedText":"oirt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"oirtORT (oort, oirt, ord, ook hort en noort), znw. m. en o. Mhd. ohd. hd. mnd. ort; osa. ags. meng. ord; onr. oddr; ndl. oord (Ndl. Wdb. 11, 67). In het Got. zou het woord luiden uzd. (o.) of uzds (ml.); zie Kluge op ort en Ndl. Wdb. op oord. Voor den vorm noort, die uit misverstand ontstaan is (d n is eigenlijk een deel van het aan oort voorafgaande lidwoord), vergelijke men narm, dial, nijdas (voor *ijdas, eig. eidas, hagedis, hd. eidechse, noom, hd. nachen en Van Helten, Mnl. Spraakk. bl. 205; Te Winkel, Gramm. Fig. 47; Mnl. Wdb. 4, 2045. Zoo ook is de naam der gemeente Noorden in Zuid-Holland ontstaan uit (de)n oorden; vgl. R. v. Utr. 1, 186, 16: „die vanden Oorde, van Nywencoop, van Nywenveen ende van Zevenhooven”.1) Het uiterste punt of het uiteinde van iets, kant, rand.","n":9027009},{"annotatedText":"last","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"lastLAST, znw. m., vr. en o. Eene enkele maal ook laste. Mnd. mhd. hd. eng. ndl. last; ohd. hlast; ags. hlæst. Van den stam van laden; z. ald. en verder de Wdbb., en over de verschillende geslachten Van Helten, Mnl. Spraakk. bl. 349; 351 en 352; Grimm 6, 243 op last. Zie over de romaansche, van dit woord afkomstige, vormen bij lastaedse.6) Benaming van een niet altijd nauwkeurig aan te geven gewicht of inhoudsmaat. Eig. last in den zin van vracht; vgl. lat. pondus en pondo. Vgl. Lexer 1, 1838; Lübben 2, 631 (mv. lasten en leste; ook in de oostelijke mnl. dialecten komt nu en dan mv. leste voor); Grimm 6, 250, waar last uit hd. tongvallen ook vermeld wordt als inhoudsmaat voor natte waren en als vlaktemaat. Vgl. Duc.2 5, 33: lasta, lastus, lestus, last, lest, voces „onus, pondus, sarcinam” in genere denotantes, sed quae in specie certis quibusdam mensuris ac ponderibus aptantur;” vgl. de aanh. uit eene verordening van Hendrik III over de maten en gewichten: „12 sacca lanae faciunt unum lestum, lestus autem alleciorum consistit ex 10 milliaribus et quodlibet milliare consistit ex decies centum et quodlibet centum ex sexies viginti (120 = hd. groszhundert; vgl. Kluge op hundert). Lastus coriorum consistit ex 12 dacris (vgl. dakere). Zie verder ald. en vgl. Invent. v. Br. Gloss. 168. Een last schijnt eigenlijk een twaalfvoud van iets te wezen, en dus met het oude germaansche twaalftallig stelsel in verband te staan: daarop wijzen allerlei hoeveelheden, die door last worden uitgedrukt. Vgl. bij de verschillende onderdeelen, en o. a. Inform. Gloss. op last: 6 wagen (van wage); en = 9 grove of 12 smalle tonnen. Het is steeds eene door 3 deelbare hoeveelheid; vgl. ndl. last = 30 mudden (vroeger = 27 mudden of 36 zakken), een medicinaal pond = 12 ons; een gros = 12 dozijn (het groothonderd = 120, d. i. 10 dozijn). Een enkele maal komt last ook voor in den zin van een veertienvoud. Zie Duc. t. a. p. — a) Als korenmaat. Op verschillende plaatsen van verschillenden inhoud. Kil. last korens, Antw. j. 38 veertelen. Zie over de verhouding van mud tot last in de verschillende hollandsche steden Lelong, Koophandel van Amst.8 1, 284. |Een kamper last bestaat uit 27 mud. Een kamper mud bestaat uit 111,5 liter. Dit maakt gezamenlijk 3010,5 liter.","n":9035729},{"annotatedText":"Dantsicke,","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"DantsickeGdansk: plaats in Polen","n":9035727},{"annotatedText":"Kuenre","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"KuenreKuinre: provincie Overijssel","n":9035732},{"annotatedText":"mudden","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"muddenMUDDE (mud, medde), znw. vr. en o. Mhd. mütte, mutte, müt, mut; mnd. mudde; os. muddi; ohd. mutti; hd. mütt, mutt; ndl. mud. Van lat. modius; z. d. Wdbb. Mud. — 1) Benaming van eene inhoudsmaat van droge waren van verschillende grootte, Teuth. mudde, modius; mate van vijf mudden, medinus. Voc. Cop. mudde, modius. Kil. mudde, modius, varia apud varios mensura. Plant. mudde, un muy, modius. Een kamper mud is 111,5 liter.","n":9035735},{"annotatedText":"bij viren deel lasten","type":{"name":"added left of column","description":"","metadata":{}},"text":"bij viren deel lasten","n":9027017},{"annotatedText":"scepelen","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"scepelenSCHEPEL (scepel), znw. (m. en?) o. Mnd. schepel; mhd. scheffel, schepfel; ondd. scepil (Gallée, Andd. Wtb. 274); ohd. sceffil; hd. scheffel; ndl. schepel. Zie over oorsprong en verwanten de Wdbb. — 1) tBenaming van eene maat voor droge waren, vooral voor koren, zoowel het voorwerp zelf als de inhoud, die wel, evenals bij het mud, niet overal dezelfde zal zijn geweest. Vgl. mudde. In Teuth. wordt schepel met mudde gelijkgesteld („schepel, mudde, scepelinum, modius”), dit zal wel onjuist zijn, doch het is waar dat schepel gewoonlijk wordt weergegeven door „modius”, het woord waaruit mudde is voortgekomen. Een kamper schepel is 27 liter.","n":9035740},{"annotatedText":"by halve scepelen","type":{"name":"added left of column","description":"","metadata":{}},"text":"bij halve scepelen","n":9027016},{"annotatedText":"boene","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"boeneBOENE (boen), znw. m. Mhd. büne, bün (vr.); hd. bühne; ons beun- in beunhaas. Zie over den oorsprong Kluge 43; Franck 87. Zoldering, verhoogde vloer. Kil. boene, buene, Ger. Sax. Sicamb. tabulata.","n":9027010},{"annotatedText":"ende noch V last tobehoerende onsen burgeren uuten selven scepe,\ndat beter rogge was, elc last voir XLIX Rijnse gulden. Van den irsten roggen vercofte die rait\nden van Hasselt IJ last, den van Steenwijck IIJ½ last, den ter Kuenre J last om oeren\n kommer te stoppen. Die ander roggen wort voirt den backeren by mudden bij viren deel lasten ende burgeren\n by mudden by scepelen, by halve scepelen, oic den onsaten by scepelen J½ scepelen\n vercofft, uutgesacht den van der Elburch ende van Hattem, want die ruter, ter Elburch liggende, onsen\nburgeren gewont ende geslagen hadden. Scepenen ende rait mit der geswoeren meente overdrogen\n dat men geen koern solde uutvueren sonder oirloff des raits. Dair worden twee van den raide\nto geschickt, die den luden teikenen geven anders en mochten sy uut der stat niet vueren, dair\nop had men wachte in der poirte. Korts na sunte Johansdach to midsomer bestont die roggen\n weder af to slaen, die last roggen had t&apos; Amstelredam gegalden LXIIIJ Rijnse gulden ende en\n was dair toe niet guet. Margaretendach mocht men den besten uuten scepen\ncopen voir XXX Rijnse gulden ende myn. Die stat vercofte en deels van den roggen soe duer bij sepelen\n als die stont bij den last ingecoft ende en deels oic voele myn, alsoe dat die stat dairaen\n verloes quasi XC Rijnse gulden om die meenten to helpen, want die burger ende bisonder en deels koiplude\nhadden roggen genoech liggende op oir boene t&apos; samen. Als die rait die boene hadden doen besien bij\n IJc lasten roggen ende weiten t&apos; samen, dan sij en wolden dairvan niet vercopen dan op &apos;t duerste.\n Dat quam hen oic in &apos;t leste","type":{"name":"Handwriting","description":"A different handwriting as the main text","metadata":{}},"text":"ende noch V last tobehoerende onsen burgeren uuten selven scepe, dat beter rogge was elc last voir XLIX Rijnse gulden. Van den irsten roggen vercofte die rait den van Hasselt IJ last, den van Steenwijck IIJ½ last, den ter Kuenre J last om oeren kommer te stoppen. Die ander roggen wort voirt den backeren bij mudden bij viren deel lasten ende burgeren bij mudden bij scepelen, bij halve scepelen , oic den onsaten bij scepelen J½ scepelen vercofft, uutgesacht den van der Elburch ende van Hattem, want die ruter, ter Elburch liggende, onsen burgeren gewont ende geslagen hadden. Scepenen ende rait mit der geswoeren meente overdrogen dat men geen koern solde uutvueren sonder oirloff des raits. Dair worden twee van den raide to geschickt, die den luden teikenen geven anders en mochten sij uut der stat niet vueren, dairop had men wachte in der poirte. Korts na sunte Johans dach to midsomer bestont die roggen weder aftoslaen, die last roggen had t&apos; Amstelredam gegalden LXIIIJ Rijnse gulden ende en was dair toe niet guet. Margareten dach mocht men den besten uuten scepencopen voir XXX Rijnse gulden ende myn. Die stat vercofte en deels van den roggen soe duer bij sepelen als die stont bij den last ingecoft ende en deels oic voele myn, alsoe dat die stat dair aen verloes quasi XC Rijnse gulden om die meenten to helpen, want die burger ende bisonder en deels koiplude hadden roggen genoech liggende op oir boene t&apos; samen. Als die rait die boene hadden doen besien bij IJc lasten roggen ende weiten t&apos; samen, dan sij en wolden dair van niet vercopen dan op &apos;t duerste. Dat quam hen oic in &apos;t lesteHand: Jacob Bijndop?Hybride, andere veer.","n":9027013},{"annotatedText":"tot groten schade. Dairnae omtrent Assumpconis Mariedach sloech\n die rogge weder op ende men coffte die last voir XL Rijnse gulden, want &apos;t alle die maent lang in\n Augusto dechlix regende. Die Vleminge ende Hollander quemen hier ende coften van onsen burgeren\n die roggen die hier van oesten was overcomen. Van dage toe dage bestont dat koern","type":{"name":"Handwriting","description":"A different handwriting as the main text","metadata":{}},"text":"tot groten schade. Dair nae omtrent Assumpconis Marie dach sloech die rogge weder op ende men coffte die last voir XL Rijnse gulden, want &apos;t alle die maent lang in Augusto dechlix regende. Die Vleminge ende Hollander quemen hier ende coften van onsen burgeren die roggen die hier van oesten was overcomen. Van dage toe dage bestont dat koerncursiva recentior","n":9027012},{"annotatedText":"tot groten schade. Dairnae omtrent Assumpconis Mariedach sloech\n die rogge weder op ende men coffte die last voir XL Rijnse gulden, want &apos;t alle die maent lang in\n Augusto dechlix regende. Die Vleminge ende Hollander quemen hier ende coften van onsen burgeren\n die roggen die hier van oesten was overcomen. Van dage toe dage bestont dat koerne","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"tot groten schade. Dairnae omtrent Assumpconis Mariedach sloechdie rogge weder op ende men coffte die last voir XL Rijnse gulden, want &apos;t alle die maent lang inAugusto dechlix regende. Die Vleminge ende Hollander quemen hier ende coften van onsen burgerendie roggen die hier van oesten was overcomen. Van dage toe dage bestont dat koerneJacob Bijndop","n":9040093},{"annotatedText":"weder\ntoe rijsen, alsoe dat Alre Godes Hilligendach dair voir ende nae die last roggen golt\nL, LX LXX Rijnse gulden curreynte ende dairenboven t&apos; Amstelredam. Die stat Amstelredam\n verboet gene roggen uut te vueren bij groten penen. Ende satten elken burger nae syner guede op roggen\n die last t&apos; hent sunte Katherenedage te kopen voir LX Rijnse gulden ende niet duerer. Nae sunte","type":{"name":"Handwriting","description":"A different handwriting as the main text","metadata":{}},"text":"wedertoe rijsen, alsoe dat alre godes hilligen dach dair voir ende nae die last roggen goltL, LX LXX Rijnse gulden curreynte ende dair enboven t&apos; Amstelredam. Die stat Amstelredamverboet gene roggen uut te vueren bij groten penen. Ende satten elken burger nae sijner guede op roggendie last t&apos; hent sunte katherene dage te kopen voir LX Rijnse gulden ende niet duerer. Nae suntehybride","n":9027011}]},"Diplomatic":{"text":"<span data-id=\"9029962\" data-marker=\"begin\"></span>Jnd<i>en<sup data-id=\"9029962\" data-marker=\"end\">1</sup></i> selue<i>n</i> Jar<i>en</i> tusschen paesch<i>en</i> en<i>de</i> pinxst<i>er</i> Wort dat koirne seer duer Jnd<i>en</i> wint<i>er</i><br> dair beuoe<i>re</i>n hed<i>de</i>n men die last Rogg<i>en</i> gecofft voir XXIJ <span data-id=\"9031346\" data-marker=\"begin\"></span>cur<i>ente<sup data-id=\"9031346\" data-marker=\"end\">2</sup></i> R<i>ijnse</i> g<i>ul</i>d<i>en</i> en<i>de</i> dair<br> omtrent Nv kofftm<i>en</i> die last voir XLVJ R<i>ijnse</i> g<i>ul</i>d<i>en</i> curr<i>ent,</i> die last weite voir L.<br> curr<i>ente</i> R<i>ijnse</i> g<i>ul</i>d<i>en</i> haue<i>r</i> en<i>de</i> garst dair nae Die beesten storue<i>n</i> ouer al to male<br> seer want het was eene kolde lange herde wint<i>er</i> geweest alse een starke doergaen<i>de</i><br> vorst sonder en<i>n</i>ich deyen off ophold<i>en</i> van su<i>n</i>te Steffens dach thent wek<i>en</i> na<br> lichtmisse Dat yss gedeyt en<i>de</i> en wech gegaen began men to visschen na old<i>en</i><br> gewoente<i>n</i> Dan Recht voir su<i>n</i>te peter en<i>de</i> IJ weke dair nae quam noch een and<i>er</i><br> starke vorst Dat yss dreeff <span data-id=\"9024001\" data-marker=\"begin\"></span>seer<sup data-id=\"9024001\" data-marker=\"end\">3</sup> dicke Jn die Jsele en<i>de</i> voele dan die Jsele en bevrees<br> niet ouer en<i>de</i> ouer Die visschers mosten ophold<i>en</i> van visschen Die vaste qua<i>m</i><br> hoech alse opt<i>en</i> XXIJ<sup>en</sup> In Aprill wast paesche dach die vaste was oic kolt<br> wter maeten na beloep der tijt vand<i>en</i> Jar<i>en</i> Jnder tyt en was geen mensche die<br> gedencken mochte sulke<i>n</i> langen kold<i>en</i> vorst en<i>de</i> wint<i>er</i> Oic was Jnd<i>er</i> tyt groet<br> gebreck voers voird<i>en</i> beesten Wa<i>n</i>t die som<i>er</i> dair beuo<i>r</i>en Ind<i>en</i> Jar<i>en</i> LXXX was<br> soe nat geweest Dat oic geen mensche Ind<i>er</i> tyt d<i>es</i> gelyck<i>en</i> mochte gedenck<i>en</i><br> Botter vleisch en<i>de</i> all eetewar<i>en</i> was seer duer<i>e</i> Die Stat koffte wt onss burg<i>er</i>s schip<br> komen<i>de</i> van oesten and<i>er</i> <span data-id=\"9035746\" data-marker=\"begin\"></span>oirt<sup data-id=\"9035746\" data-marker=\"end\">4</sup> XXX<del>V</del>IIJ½ last Rogg<i>en</i> tobehoeren<i>de</i> een<i>en</i> koipm<i>an</i> van <span data-id=\"9031347\" data-marker=\"begin\"></span>dantsicke<sup data-id=\"9031347\" data-marker=\"end\">5</sup> elc<br> <span data-id=\"9031348\" data-marker=\"begin\"></span>last<sup data-id=\"9031348\" data-marker=\"end\">6</sup> voir XLV R<i>ijnse</i> g<i>ul</i>d<i>en</i> <del><span data-id=\"9031812\" data-marker=\"begin\"></span>dairvan</del>en<i>de</i> noch V last tobehoeren<i>de</i> onsen burge<i>re</i>n wten selue<i>n</i> scepe<br> dat beter Rogge was elc last voir XLIX R<i>ijnse</i> g<i>ul</i>d<i>en</i> vand<i>en</i> Jrsten Rogge<i>n</i> v<i>er</i>cofte die Rait<br> den van hasselt IJ last den van Steenwijck IIJ½ last den ter <span data-id=\"9029958\" data-marker=\"begin\"></span>kuenre<sup data-id=\"9029958\" data-marker=\"end\">7</sup> J last om oe<i>re</i>n<br> ko<i>m</i>mer te stoppen Die ande<i>r</i> Rogge<i>n</i> wort voirt den backe<i>re</i>n <span data-id=\"9029963\" data-marker=\"begin\"></span>by <span data-id=\"9031349\" data-marker=\"begin\"></span>mudd<i>en<sup data-id=\"9031349\" data-marker=\"end\">8</sup></i> bij viren deel last<i>en<sup data-id=\"9029963\" data-marker=\"end\">9</sup></i> en<i>de</i> burge<i>re</i>n<br> <span data-id=\"9029961\" data-marker=\"begin\"></span>by mud<i>den</i> by scepele<i>n</i> by halue scepele<i>n<sup data-id=\"9029961\" data-marker=\"end\">10</sup></i> oic den onsaten by <span data-id=\"9031350\" data-marker=\"begin\"></span>scepel<i>en</i> <sup data-id=\"9031350\" data-marker=\"end\">11</sup>J½ scepele<i>n</i><br> v<i>er</i>cofft wtgesacht den vand<i>er</i> Elburch en<i>de</i> van hatte<i>m</i> Want die Rute<i>r</i> t<i>er</i> elburch liggen<i>de</i> onse<i>n</i><br> burge<i>re</i>n gewont en<i>de</i> geslagen had<i>de</i>n Scepen<i>en</i> en<i>de</i> Rait mit der geswoe<i>re</i>n meente ouerdroge<i>n</i><br> datm<i>en</i> geen koern solde wtvue<i>re</i>n sond<i>er</i> oirloff des Raits Dair word<i>en</i> twee vand<i>en</i> Raide<br> to geschickt die den lud<i>en</i> teiken<i>en</i> geue<i>n</i> ande<i>r</i>s en mochte<i>n</i> sy wt der Stat niet vu<i>er</i>en dair<br> op hadm<i>en</i> wachte Jnd<i>er</i> poirte Korts na su<i>n</i>te Johans dach to midsom<i>er</i> bestont die Rogg<i>en</i><br> weder aftoslaen die last Rogg<i>en</i> had tAmstelredam gegald<i>en</i> LXIIIJ R<i>ijnse</i> g<i>u</i>l<i>den</i> en<i>de</i> en<br> was dair toe niet guet <del>Visitacon</del><i>is</i> margaret<i>en</i> dach mochtm<i>en</i> den besten wte<i>n</i> scepe<i>n</i><br> copen voir XXX R<i>ijnse</i> g<i>u</i>l<i>den</i> en<i>de</i> my<i>n</i> Die Stat v<i>er</i>cofte en deels vand<i>en</i> Rogg<i>en</i> soe duer bij sepel<i>en</i><br> als die stont bij d<i>en</i> last Jngecoft en<i>de</i> en deels oic voele my<i>n</i> alsoe dat die Stat dair aen<br> v<i>er</i>loes q<i>uas</i>i XC R<i>ijnse</i> g<i>u</i>l<i>den</i> om die meent<i>en</i> to helpe<i>n</i> Want die burge<i>r</i> en<i>de</i> bisond<i>er</i> en deels koiplude<br> had<i>de</i>n Rogg<i>en</i> genoech liggen<i>de</i> op oir <span data-id=\"9031351\" data-marker=\"begin\"></span>boene<sup data-id=\"9031351\" data-marker=\"end\">12</sup> tsam<i>en</i> als die Rait die boene had<i>de</i>n doen besien bij<br> IJ<sup>c</sup> last<i>en</i> rogg<i>en</i> en<i>de</i> weit<i>en</i> tsam<i>en</i> dan sij en wold<i>en</i> dair van niet v<i>er</i>copen dan opt duerste<br> Dat quam hen oic Jnt leste<sup data-id=\"9031812\" data-marker=\"end\">13</sup> <span data-id=\"9039239\" data-marker=\"begin\"></span><span data-id=\"9031811\" data-marker=\"begin\"></span>tot grote<i>n</i> schad<i>e</i> Dair nae omtrent Assumpconis ma<i>r</i>ie dach sloech<br> die Rogge wed<i>er</i> op en<i>de</i> men coffte die last voir XL R<i>ijnse</i> g<i>u</i>l<i>den</i> wantt alle die maent lang Jn<br> Augusto dechlix regende die vlemi<i>n</i>ge en<i>de</i> hollande<i>r</i> queme<i>n</i> hie<i>r</i> en<i>de</i> coften van onse<i>n</i> burge<i>re</i>n<br> die Rogg<i>en</i> die hier van oesten was ou<i>er</i>com<i>en</i> Van dage toe dage bestont dat koerne<sup data-id=\"9039239\" data-marker=\"end\">14</sup><sup data-id=\"9031811\" data-marker=\"end\">15</sup> <span data-id=\"9031816\" data-marker=\"begin\"></span>wed<i>er</i><br> toe Rijsen alsoe dat Alre godes hillige<i>n</i> dach dair voir en<i>de</i> nae die last Rogg<i>en</i> golt<br> L. LX. <del>LXX</del>R<i>ijnse</i> guld<i>en</i> currey<i>nte</i> en<i>de</i> dair enboue<i>n</i> tAmstelredam Die Stat Amstelreda<i>m</i><br> v<i>er</i>boet gene Rogg<i>en</i> wt te vu<i>er</i>en bij grote<i>n</i> pene<i>n</i> en<i>de</i> satte<i>n</i> elke<i>n</i> burg<i>er</i> nae syn<i>er</i> gued<i>e</i> op Rogg<i>en</i><br> Die last thent su<i>n</i>te kathe<i>re</i>ne dage te kope<i>n</i> voir LX R<i>ijnse</i> gul<i>den</i> en<i>de</i> niet duer<i>er</i> Nae su<i>n</i>te<sup data-id=\"9031816\" data-marker=\"end\">16</sup>","annotationData":[{"annotatedText":"Jnden","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"koerne duer","n":9029962},{"annotatedText":"curente","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"curenteCURIANT, bnw. Waarschijnlijk van ofra. courrant, corant, coirant, deelw. van courir. Is dit juist, dan is de beteekenis loopende, gaande als heraldische term, het tegendeel van klimmend, klauwend, fra. rampant. Zie Rietstap 175 en plaat IV, n°. 9, 10. De fra. term is lion léopardé, de latijnsche leo ambulans. [In deze context wordt &apos;gangbare&apos; bedoeld]","n":9031346},{"annotatedText":"seer","type":{"name":"added above the line","description":"","metadata":{}},"text":"seer","n":9024001},{"annotatedText":"oirt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"oirtORT (oort, oirt, ord, ook hort en noort), znw. m. en o. Mhd. ohd. hd. mnd. ort; osa. ags. meng. ord; onr. oddr; ndl. oord (Ndl. Wdb. 11, 67). In het Got. zou het woord luiden uzd. (o.) of uzds (ml.); zie Kluge op ort en Ndl. Wdb. op oord. Voor den vorm noort, die uit misverstand ontstaan is (d n is eigenlijk een deel van het aan oort voorafgaande lidwoord), vergelijke men narm, dial, nijdas (voor *ijdas, eig. eidas, hagedis, hd. eidechse, noom, hd. nachen en Van Helten, Mnl. Spraakk. bl. 205; Te Winkel, Gramm. Fig. 47; Mnl. Wdb. 4, 2045. Zoo ook is de naam der gemeente Noorden in Zuid-Holland ontstaan uit (de)n oorden; vgl. R. v. Utr. 1, 186, 16: „die vanden Oorde, van Nywencoop, van Nywenveen ende van Zevenhooven”.1) Het uiterste punt of het uiteinde van iets, kant, rand.","n":9035746},{"annotatedText":"dantsicke","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"dantsickeGdansk: plaats in Polen","n":9031347},{"annotatedText":"last","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"lastLAST, znw. m., vr. en o. Eene enkele maal ook laste. Mnd. mhd. hd. eng. ndl. last; ohd. hlast; ags. hlæst. Van den stam van laden; z. ald. en verder de Wdbb., en over de verschillende geslachten Van Helten, Mnl. Spraakk. bl. 349; 351 en 352; Grimm 6, 243 op last. Zie over de romaansche, van dit woord afkomstige, vormen bij lastaedse.6) Benaming van een niet altijd nauwkeurig aan te geven gewicht of inhoudsmaat. Eig. last in den zin van vracht; vgl. lat. pondus en pondo. Vgl. Lexer 1, 1838; Lübben 2, 631 (mv. lasten en leste; ook in de oostelijke mnl. dialecten komt nu en dan mv. leste voor); Grimm 6, 250, waar last uit hd. tongvallen ook vermeld wordt als inhoudsmaat voor natte waren en als vlaktemaat. Vgl. Duc.2 5, 33: lasta, lastus, lestus, last, lest, voces „onus, pondus, sarcinam” in genere denotantes, sed quae in specie certis quibusdam mensuris ac ponderibus aptantur;” vgl. de aanh. uit eene verordening van Hendrik III over de maten en gewichten: „12 sacca lanae faciunt unum lestum, lestus autem alleciorum consistit ex 10 milliaribus et quodlibet milliare consistit ex decies centum et quodlibet centum ex sexies viginti (120 = hd. groszhundert; vgl. Kluge op hundert). Lastus coriorum consistit ex 12 dacris (vgl. dakere). Zie verder ald. en vgl. Invent. v. Br. Gloss. 168. Een last schijnt eigenlijk een twaalfvoud van iets te wezen, en dus met het oude germaansche twaalftallig stelsel in verband te staan: daarop wijzen allerlei hoeveelheden, die door last worden uitgedrukt. Vgl. bij de verschillende onderdeelen, en o. a. Inform. Gloss. op last: 6 wagen (van wage); en = 9 grove of 12 smalle tonnen. Het is steeds eene door 3 deelbare hoeveelheid; vgl. ndl. last = 30 mudden (vroeger = 27 mudden of 36 zakken), een medicinaal pond = 12 ons; een gros = 12 dozijn (het groothonderd = 120, d. i. 10 dozijn). Een enkele maal komt last ook voor in den zin van een veertienvoud. Zie Duc. t. a. p. — a) Als korenmaat. Op verschillende plaatsen van verschillenden inhoud. Kil. last korens, Antw. j. 38 veertelen. Zie over de verhouding van mud tot last in de verschillende hollandsche steden Lelong, Koophandel van Amst.8 1, 284. |Een kamper last bestaat uit 27 mud. Een kamper mud bestaat uit 111,5 liter. Dit maakt gezamenlijk 3010,5 liter.","n":9031348},{"annotatedText":"kuenre","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"kuenreKuinre: provincie Overijssel","n":9029958},{"annotatedText":"mudden","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"muddenMUDDE (mud, medde), znw. vr. en o. Mhd. mütte, mutte, müt, mut; mnd. mudde; os. muddi; ohd. mutti; hd. mütt, mutt; ndl. mud. Van lat. modius; z. d. Wdbb. Mud. — 1) Benaming van eene inhoudsmaat van droge waren van verschillende grootte, Teuth. mudde, modius; mate van vijf mudden, medinus. Voc. Cop. mudde, modius. Kil. mudde, modius, varia apud varios mensura. Plant. mudde, un muy, modius. Een kamper mud is 111,5 liter.","n":9031349},{"annotatedText":"by mudden bij viren deel lasten","type":{"name":"added left of column","description":"","metadata":{}},"text":"by mudden bij viren deel lasten","n":9029963},{"annotatedText":"by mudden by scepelen by halue scepelen","type":{"name":"added left of column","description":"","metadata":{}},"text":"by mudden by scepelen by halue scepelen","n":9029961},{"annotatedText":"scepelen","type":{"name":"Measures, weights and currency","description":"","metadata":{}},"text":"scepelenSCHEPEL (scepel), znw. (m. en?) o. Mnd. schepel; mhd. scheffel, schepfel; ondd. scepil (Gallée, Andd. Wtb. 274); ohd. sceffil; hd. scheffel; ndl. schepel. Zie over oorsprong en verwanten de Wdbb. — 1) tBenaming van eene maat voor droge waren, vooral voor koren, zoowel het voorwerp zelf als de inhoud, die wel, evenals bij het mud, niet overal dezelfde zal zijn geweest. Vgl. mudde. In Teuth. wordt schepel met mudde gelijkgesteld („schepel, mudde, scepelinum, modius”), dit zal wel onjuist zijn, doch het is waar dat schepel gewoonlijk wordt weergegeven door „modius”, het woord waaruit mudde is voortgekomen. Een kamper schepel is 27 liter.","n":9031350},{"annotatedText":"boene","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"boeneBOENE (boen), znw. m. Mhd. büne, bün (vr.); hd. bühne; ons beun- in beunhaas. Zie over den oorsprong Kluge 43; Franck 87. Zoldering, verhoogde vloer. Kil. boene, buene, Ger. Sax. Sicamb. tabulata.","n":9031351},{"annotatedText":"dairvanende noch V last tobehoerende onsen burgeren wten seluen scepe\n dat beter Rogge was elc last voir XLIX Rijnse gulden vanden Jrsten Roggen vercofte die Rait\n den van hasselt IJ last den van Steenwijck IIJ½ last den ter kuenre J last om oeren\n kommer te stoppen Die ander Roggen wort voirt den backeren by mudden bij viren deel lasten ende burgeren\n by mudden by scepelen by halue scepelen oic den onsaten by scepelen J½ scepelen\n vercofft wtgesacht den vander Elburch ende van hattem Want die Ruter ter elburch liggende onsen\n burgeren gewont ende geslagen hadden Scepenen ende Rait mit der geswoeren meente ouerdrogen\n datmen geen koern solde wtvueren sonder oirloff des Raits Dair worden twee vanden Raide\n to geschickt die den luden teikenen geuen anders en mochten sy wt der Stat niet vueren dair\n op hadmen wachte Jnder poirte Korts na sunte Johans dach to midsomer bestont die Roggen\n weder aftoslaen die last Roggen had tAmstelredam gegalden LXIIIJ Rijnse gulden ende en\n was dair toe niet guet Visitaconis margareten dach mochtmen den besten wten scepen\n copen voir XXX Rijnse gulden ende myn Die Stat vercofte en deels vanden Roggen soe duer bij sepelen\n als die stont bij den last Jngecoft ende en deels oic voele myn alsoe dat die Stat dair aen\n verloes quasi XC Rijnse gulden om die meenten to helpen Want die burger ende bisonder en deels koiplude\n hadden Roggen genoech liggende op oir boene tsamen als die Rait die boene hadden doen besien bij\n IJc lasten roggen ende weiten tsamen dan sij en wolden dair van niet vercopen dan opt duerste\n Dat quam hen oic Jnt leste","type":{"name":"Handwriting","description":"A different handwriting as the main text","metadata":{}},"text":"dairvanende noch V last tobehoerende onsen burgeren wten seluen scepe dat beter Rogge was elc last voir XLIX Rijnse gulden vanden Jrsten Roggen vercofte die Rait den van hasselt IJ last den van Steenwijck IIJ½ last den ter kuenre J last om oeren kommer te stoppen Die ander Roggen wort voirt den backeren by mudden bij viren deel lasten ende burgeren by mudden by scepelen by halue scepelen oic den onsaten by scepelen J½ scepelen vercofft wtgesacht den vander Elburch ende van hattem Want die Ruter ter elburch liggende onsen burgeren gewont ende geslagen hadden Scepenen ende Rait mit der geswoeren meente ouerdrogen datmen geen koern solde wtvueren sonder oirloff des Raits Dair worden twee vanden Raide to geschickt die den luden teikenen geuen anders en mochten sy wt der Stat niet vueren dairop had men wachte Jnder poirte Korts na sunte Johans dach to midsomer bestont die Roggen weder aftoslaen die last Roggen had tAmstelredam gegalden LXIIIJ Rijnse gulden ende en was dair toe niet guet Visitaconis margareten dach mochtmen den besten wten scepen copen voir XXX Rijnse gulden ende myn Die Stat vercofte en deels vanden Roggen soe duer bij sepelen als die stont bij den last Jngecoft ende en deels oic voele myn alsoe dat die Stat dair aen verloes quasi XC Rijnse gulden om die meenten to helpen Want die burger ende bisonder en deels koiplude hadden Roggen genoech liggende op oir boene tsamen als die Rait die boene hadden doen besien bij IJc lasten roggen ende weiten tsamen dan sij en wolden dair van niet vercopen dan opt duerste Dat quam hen oic Jnt lesteHand: Jacob Bijndop?Hybride, andere veer.","n":9031812},{"annotatedText":"tot groten schade Dair nae omtrent Assumpconis marie dach sloech\n die Rogge weder op ende men coffte die last voir XL Rijnse gulden wantt alle die maent lang Jn\n Augusto dechlix regende die vleminge ende hollander quemen hier ende coften van onsen burgeren\n die Roggen die hier van oesten was ouercomen Van dage toe dage bestont dat koerne","type":{"name":"Handwriting","description":"A different handwriting as the main text","metadata":{}},"text":"tot groten schade Dair nae omtrent Assumpconis marie dach sloechdie Rogge weder op ende men coffte die last voir XL Rijnse gulden wantt alle die maent lang JnAugusto dechlix regende die vleminge ende hollander quemen hier ende coften van onsen burgerendie Roggen die hier van oesten was ouercomen Van dage toe dage bestont dat koernecursiva recentior","n":9039239},{"annotatedText":"tot groten schade Dair nae omtrent Assumpconis marie dach sloech\n die Rogge weder op ende men coffte die last voir XL Rijnse gulden wantt alle die maent lang Jn\n Augusto dechlix regende die vleminge ende hollander quemen hier ende coften van onsen burgeren\n die Roggen die hier van oesten was ouercomen Van dage toe dage bestont dat koerne","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"tot groten schade Dair nae omtrent Assumpconis marie dach sloechdie Rogge weder op ende men coffte die last voir XL Rijnse gulden wantt alle die maent lang JnAugusto dechlix regende die vleminge ende hollander quemen hier ende coften van onsen burgerendie Roggen die hier van oesten was ouercomen Van dage toe dage bestont dat koerneJacob Bijndop","n":9031811},{"annotatedText":"weder\n toe Rijsen alsoe dat Alre godes hilligen dach dair voir ende nae die last Roggen golt\n L. LX. LXXRijnse gulden curreynte ende dair enbouen tAmstelredam Die Stat Amstelredam\n verboet gene Roggen wt te vueren bij groten penen ende satten elken burger nae syner guede op Roggen\n Die last thent sunte katherene dage te kopen voir LX Rijnse gulden ende niet duerer Nae sunte","type":{"name":"Handwriting","description":"A different handwriting as the main text","metadata":{}},"text":"weder toe Rijsen alsoe dat Alre godes hilligen dach dair voir ende nae die last Roggen golt L. LX. LXX Rijnse gulden curreynte ende dair enbouen tAmstelredam Die Stat Amstelredam verboet gene Roggen wt te vueren bij groten penen ende satten elken burger nae syner guede op Roggen Die last thent sunte katherene dage te kopen voir LX Rijnse gulden ende niet duerer Nae sunteHand: Jacob Bijndop?Hybride","n":9031816}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405357604021.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405357604021.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"265"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":""},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-008"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"semi-hybride"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"205 mm x 151"}]}