{"id":13623,"name":"De Annalibus quaedam nota263v","paralleltexts":{"Translation":{"text":"Zwolse gracht<br> <br> <span data-id=\"9041947\" data-marker=\"begin\"></span>en de twee broers, Ruederick en Wolter, heren van Voorst, hadden dit bewerkstelligd in een vrede, waarop onze raadsheren in dergelijke woorden antwoorden: 'al hadden jullie dat soort privileges, ze zijn nu van geen waarde, want jullie hebben ze nog niet gebruikt en daardoor hebben jullie je privilege verloren.' De raad van Zwolle nam het zwaar op en was van mening dat niemand hen kon verhinderen in hun land te graven. Zij zeiden onder andere: 'wil maakt wet.' Onze afgevaardigden antwoordden daarop: 'van dat soort wil komt dikwijls onwil.' De raad van Zwolle dacht dat Kampen ook hun rechten niet in ere hielden, zeggend: 'Kampen had een schriftelijke overeenkomst tussen hen beide bezegeld, om elkaar burgers hun bezittingen te laten behouden, etc., hier zou Kampen zich nu niet aan houden. Kampen weigerde een dagvaardiging <br>voor de rechtbank van Arnhem van Reynalt te Bussche een burger van hen tegen ridder Willem van Buchorst.' Onze afgevaardigden zeiden daarop: 'dat zij niet verplicht waren hun burgers op de dagvaardiging te houden, omdat het buiten het land (Sticht) plaatsvond.' Zo dient ook ridder Willem gehoor te geven in deze zaak aan het recht van onze landheer van Utrecht en de steden aan deze kant van de IJssel. Na vele besprekingen, woorden en weerwoorden vertrokken onze afgevaardigden vaak naar Zwolle en kwamen weer terug. Kampen heeft altijd haar goede wil getoond en niet overhaast gehandeld, maar de zaken zorgvuldig bekeken. Zwolle daarentegen gedroeg zich ernstig en star. Zo had Kampen de gehele tijd op vriendelijke wijze verlangd met het graven op te houden, om onrust te verkomen en de oude vriendschap te behouden en goede buren te blijven. De raad van Zwolle bleef echter bij haar voornemen, zeggend: 'zij meenden daar recht op te hebben en niemand mocht hen daarin hinderen.'<br> <br> Onze afgevaardigden zijn met deze boodschap naar de stad gekomen. De gezworen meente werd opgeroepen om met de schepenen en raad op het schepenhuis te komen en men heeft het bericht aangehoord. Toen heeft men vernomen hoeveel schade onze stad aan Zwolse werkzaamheden kon overhouden. Wanneer Zwolle een doorvaart in de IJsseldijk of een op- en overslag zou maken, dan zouden onze burgers verliezen lijden en in hun levensonderhoud worden bedreigd. Zo ook de tol die onze stad nu heeft beleend van de landsheer van Utrecht en al het andere dat er mee in verbinding staat. De schepenen, raad en gezworen meente hebben hierop beraadslaagd en besloten, dat het graven tegen elke prijs moest worden tegengehouden, ook al moest men de wapenen opnemen tegen Zwolle. Men stuurde meteen twee uit de raad naar Deventer om tot een goede oplossing te kunnen komen.<sup data-id=\"9041947\" data-marker=\"end\">1</sup>","annotationData":[{"annotatedText":"en de twee broers, Ruederick en Wolter, heren van Voorst, hadden dit bewerkstelligd in een vrede, waarop onze raadsheren in dergelijke woorden antwoorden: &apos;al hadden jullie dat soort privileges, ze zijn nu van geen waarde, want jullie hebben ze nog niet gebruikt en daardoor hebben jullie je privilege verloren.&apos; De raad van Zwolle nam het zwaar op en was van mening dat niemand hen kon verhinderen in hun land te graven. Zij zeiden onder andere: &apos;wil maakt wet.&apos; Onze afgevaardigden antwoordden daarop: &apos;van dat soort wil komt dikwijls onwil.&apos; De raad van Zwolle dacht dat Kampen ook hun rechten niet in ere hielden, zeggend: &apos;Kampen had een schriftelijke overeenkomst tussen hen beide bezegeld, om elkaar burgers hun bezittingen te laten behouden, etc., hier zou Kampen zich nu niet aan houden. Kampen weigerde een dagvaardiging \nvoor de rechtbank van Arnhem van Reynalt te Bussche een burger van hen tegen ridder Willem van Buchorst.&apos; Onze afgevaardigden zeiden daarop: &apos;dat zij niet verplicht waren hun burgers op de dagvaardiging te houden, omdat het buiten het land (Sticht) plaatsvond.&apos; Zo dient ook ridder Willem gehoor te geven in deze zaak aan het recht van onze landheer van Utrecht en de steden aan deze kant van de IJssel. Na vele besprekingen, woorden en weerwoorden vertrokken onze afgevaardigden vaak naar Zwolle en kwamen weer terug. Kampen heeft altijd haar goede wil getoond en niet overhaast gehandeld, maar de zaken zorgvuldig bekeken. Zwolle daarentegen gedroeg zich ernstig en star. Zo had Kampen de gehele tijd op vriendelijke wijze verlangd met het graven op te houden, om onrust te verkomen en de oude vriendschap te behouden en goede buren te blijven. De raad van Zwolle bleef echter bij haar voornemen, zeggend: &apos;zij meenden daar recht op te hebben en niemand mocht hen daarin hinderen.&apos;\n \n Onze afgevaardigden zijn met deze boodschap naar de stad gekomen. De gezworen meente werd opgeroepen om met de schepenen en raad op het schepenhuis te komen en men heeft het bericht aangehoord. Toen heeft men vernomen hoeveel schade onze stad aan Zwolse werkzaamheden kon overhouden. Wanneer Zwolle een doorvaart in de IJsseldijk of een op- en overslag zou maken, dan zouden onze burgers verliezen lijden en in hun levensonderhoud worden bedreigd. Zo ook de tol die onze stad nu heeft beleend van de landsheer van Utrecht en al het andere dat er mee in verbinding staat. De schepenen, raad en gezworen meente hebben hierop beraadslaagd en besloten, dat het graven tegen elke prijs moest worden tegengehouden, ook al moest men de wapenen opnemen tegen Zwolle. Men stuurde meteen twee uit de raad naar Deventer om tot een goede oplossing te kunnen komen.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Conflict tussen Kampen en Zwolle over het aanleggen van een gracht door Zwolle, 1480","n":9041947}]},"Comments":{"text":"Diplomatieke editie<br><br>PB r 14 wairt/wantt?<br>MP voorkeur wantt<br>KG: m.i. inderdaad want't <br><br>PB r. 26 verboedt/verbaedt?<br>KG: ik lees verbaedt<br><br>dipl + crit KG:<br>04/06/07: privilegen -&gt; privilegien<br>14: <del>wairt</del>/ wantt<br>26: <del>verboedt</del>/ verbaedt<br><br>crit interpunctie KG:<br>03/04: swone. Dair<br>17: burger. Nae<br>30: vergaen solde, oic<br>32/3: achterdeel, hebben<br>34: macht, all","annotationData":[]},"Critical":{"text":"<span data-id=\"9026738\" data-marker=\"begin\"></span>Zwolsche grafte<sup data-id=\"9026738\" data-marker=\"end\">1</sup><br><br>ende tween broederen Ruederick \"ende Wolter syn <span data-id=\"9026739\" data-marker=\"begin\"></span>broeder<sup data-id=\"9026739\" data-marker=\"end\">2</sup>\" heeren toe Voirst, <span data-id=\"9026740\" data-marker=\"begin\"></span>gededingt<sup data-id=\"9026740\" data-marker=\"end\">3</sup> in eenre swone.<br>Dair onse raitsheren op antwoirden onder anderen woirden: al hadden sy sulke privilegien,<br>soe weren die nochtan van geenre weerden, want sy die niet gebruket en hadden ende dair<br> mede oir priviliegen verloeren ende niemant oic mochte gedencken dat sy in gebruycknisse<br> der privilegien geweest hadden. Die rait van Swolle nam dat der tyt <span data-id=\"9026741\" data-marker=\"begin\"></span>stijff<sup data-id=\"9026741\" data-marker=\"end\">4</sup> op ende meenden<br> dat men hem niemant mochte <span data-id=\"9026742\" data-marker=\"begin\"></span>bespieren<sup data-id=\"9026742\" data-marker=\"end\">5</sup> in oir lant te graven, seggende onder anderen: 'wille maickte<br> oic recht'. Onse deputaten segeden dair op: 'van sulke wille queme ducke onwille'. Die<br> rait van Swolle liet sich duncken dat die stat Campen oic hinderlick were in oeren rechten,<br> seggende: dat onse stat oir die verbontbreef tusschen hem beiden besegelt, van malkanderen<br> borger in besit te holden etc niet vollentoegen hadde, weigerende Reynalts ten Bussche, oirs<br> burgers, dage te holden t' Arnhem voir die schijve tegen heren Willem van Buchorst, ritter, etcetera.<br> Onse deputaten segeden weder: dat sy des niet schuldich weren te doene oirs burgers dage in den<br> saken te holden, want 't buten landes were te doene. Oic her Willem ritter voirsegt oirbodich were<br>der saken rechten toe bliven aen onsen genedigen <span data-id=\"9035686\" data-marker=\"begin\"></span>heren van Utrecht<sup data-id=\"9035686\" data-marker=\"end\">6</sup> ende den steden hier over Isel,<br> oic was her Willem onse burger. Nae voelen verhandelinge, woirde ende wederwoirden onse<br> deputaten ducke affkierden ende weder aenquemen, hebben die onse sich altyt mit opsate<br> ontholden gene haesticheit te gebruken, wowal die rait van Swolle sich nerstich ende<br> strenghe toende. Soe hebben die onse in 't laitste als tevoeren guetlicke ende vrentlicke<br> begeert dat graven af toe stellen omme onruste te verhueden ende die guede olde vruntschap<br> ende <span data-id=\"9026744\" data-marker=\"begin\"></span>naberscap<sup data-id=\"9026744\" data-marker=\"end\">7</sup> mochte werden onderholden. Die rait van Swolle syn by oir opsat<br> gebleven, seggende: sy meynen dair recht toe te hebben ende hem dat niemant moege bespieren.<br><br><br>Onse deputaten mit desse boetscap aldus toe huys gecomen aen onsen raide, is die<br> geswoeren meente dair op verbaedt mit scepenen ende rait op 't scepenenhuys te komen.<br> Ende desse boetscap alsoe gehoirt vanden deputaten ende gemerckt woe grote <span data-id=\"9026745\" data-marker=\"begin\"></span>verderfnisse <sup data-id=\"9026745\" data-marker=\"end\">8</sup><br>onser stat komen solde, hadden die van Swolle eene doervairt in die Iseldyc off<br> eenen<span data-id=\"9026746\" data-marker=\"begin\"></span> overslach<sup data-id=\"9026746\" data-marker=\"end\">9</sup> off <span data-id=\"9026747\" data-marker=\"begin\"></span>opslach<sup data-id=\"9026747\" data-marker=\"end\">10</sup> aldair, want onsen burger neringe dair by vergaen solde,<br> oic die tolle die onse stat nu heeft belient van onsen heren van Utrecht ende anders<br> overgelecht all 't gene dat dairaen kleeft tot onser stat ende burger hinder ende achterdeel,<br> hebben scepene, rait ende geswoeren meente hier op geraemt ende eenpairlicken gesloten,<br> dat sy dat graven niet en willen lyden ende dat kieren mit all oirer macht, all solden<br> sy oic dairomme doen tegen die stat van Swolle mit gewapender hant. Dan omme<br> alles besten wil is mede overdragen, dat men twee uut onsen raide solde van stonden aen","annotationData":[{"annotatedText":"Zwolsche grafte","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Zwolsche graftehand Henric Claessen","n":9026738},{"annotatedText":"broeder","type":{"name":"added above the line","description":"","metadata":{}},"text":"broeder","n":9026739},{"annotatedText":"gededingt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"gededingtDADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.Trans. - 2) Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken.","n":9026740},{"annotatedText":"stijff","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"stijffSTIJF (stief), bnw. Mnd. md. ndd. stîf; ags. stîf; onr. stifa; hd. steif; ndl. stijf. Daarnaast met korte vocaal eng. stiff; ofri. stef (vgl. stefaerdich en stif). Zie verder de Wdbb.II. Van personen. — 3) Flink, kloek, dapper, tegenstand of tegenweer biedende.","n":9026741},{"annotatedText":"bespieren","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"bespierenBESPERREN (besparen, besparren, bespieren), zw. ww. bedr. Mnd. besperen; mnd. besperren. Van sperren; zie ald. en verg. ons versperren.1) Belemmeren, verhinderen, iemand de uitoefening van zijn functiën beletten.","n":9026742},{"annotatedText":"heren van Utrecht","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"79775224"}},"text":"David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9035686},{"annotatedText":"naberscap","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"naberscapNABUURSCAP (nabuer-, nabur-, naber-, -scip, -scaff), znw. vr. Mhd. nâchbûrschaft, nachperschaft; ndl. nabuurschap; vgl. eng. neighbourhood. Nabuurschap, nabijheid; ook eene goede verhouding of eene goede verstandhouding als tusschen buren betaamt. Vgl. nabuurlijc. Kil. naebuerschap, j. ghebuerschap. Teuth. naberschap, vicinia; naberschap of maichtale, confinitas; naberschap, maichscap, confinitas.","n":9026744},{"annotatedText":"verderfnisse","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"verderfnisseVERDERFENESSE (verderfnesse, verdarf-, -isse, znw. vr. en o. Mnd. vorderfnisse; mhd. verbërpnisse; hd. verderbnis; ndl. verderfenis.2) Het brengen van verderf; het aanbrengen of veroorzaken van schade; ook verwoesting. Kil. verdervenisse, corruptela, corruptio, perditio, destructio, populatio, excidium, vastitas. Teuth. verdarfnisse, umbstolpynge of eyn valle, excidium; verderfnisse, verw. naar verdeliginge, verstoorynge, corrupcio e. a.; prodigium is eyn wonderteycken dat tot verdarfnissen van baeven geschuydt. Zie ook de aanh. uit Plant. bij verderfelijcheit en uit Kil. bij verdervinge.","n":9026745},{"annotatedText":"overslach","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"overslachOVERSLACH, znw. m. en o. Mhd. überslac (in beteekenissen, die het Mnl. niet kent); mnd. overslach; hd. überschlag; ndl. overslag. Van verschillende beteekenissen van overslaen; z. ald.3) Het overladen of overschepen van koopwaren. Vgl. overslaen, 3).","n":9026746},{"annotatedText":"opslach","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"opslachOPSLACH (up-), znw. m. Mhd. ûfslac; mnd. upslach; hd. aufschlag; ndl. opslag. Vgl. opslaen.4) Het opslaan of lossen uit schepen van koopmansgoederen.","n":9026747}]},"Diplomatic":{"text":"<span data-id=\"9023812\" data-marker=\"begin\"></span>Zwolsche grafte<sup data-id=\"9023812\" data-marker=\"end\">1</sup><br> <br> en<i>de</i> tween broede<i>re</i>n Ruederick \"en<i>de</i> Wolter sy<i>n</i> <span data-id=\"9029941\" data-marker=\"begin\"></span>broed<i>er</i> <sup data-id=\"9029941\" data-marker=\"end\">2</sup>\" heer<i>en</i> toe Voirst / <span data-id=\"9031336\" data-marker=\"begin\"></span>gededingt<sup data-id=\"9031336\" data-marker=\"end\">3</sup> In eenr<i>e</i> swone<br>Dair onse Raitsh<i>ere</i>n op antwoirden onder ande<i>re</i>n woirden Al had<i>de</i>n sy sulke priuileg<i>ien</i><br> soe we<i>r</i>en die nochtan van geenre weerden want sy die niet gebruket en had<i>de</i>n en<i>de</i> dair<br> mede oir priuileg<i>ien</i> verloe<i>re</i>n en<i>de</i> Niemant oic mochte gedencken dat sy In gebruycknisse<br> der priuileg<i>ien</i> geweest had<i>de</i>n Die Rait van Swolle nam dat der tyt<span data-id=\"9031076\" data-marker=\"begin\"></span> stijff<sup data-id=\"9031076\" data-marker=\"end\">4</sup> op en<i>de</i> meend<i>en</i><br> datm<i>en</i> hem Niemant mochte <span data-id=\"9031337\" data-marker=\"begin\"></span>bespie<i>re</i>n<sup data-id=\"9031337\" data-marker=\"end\">5</sup> In oir lant te graue<i>n</i> Seggen<i>de</i> onder ande<i>re</i>n wille maickte oic Recht Onse Deputaten segeden dair op van sulke wille queme ducke onwille / die<br> Rait van Swolle liet sich duncken dat die Stat Campen oic hinderlick we<i>r</i>e In oe<i>re</i>n Rechten<br> seggen<i>de</i> dat onse Stat oir die v<i>er</i>bontbreef tusschen hem beiden besegelt van malkander<i>en</i><br> borge<i>r</i> In besit te holden <i>etcetera</i> niet vollentoegen hadde weigeren<i>de</i> Reynalts ten bussche oirs<br> burg<i>er</i>s dage te holden tArnhem voir die schijue tegen h<i>ere</i>n willem van buchorst Ritt<i>er</i> <i>etcetera</i><br> Onse deputate<i>n</i> segeden wed<i>er</i> dat sy des niet schuldich we<i>r</i>en te doene oirs burg<i>er</i>s dage Ind<i>en</i><br> sak<i>en</i> te holden wantt buten landes we<i>r</i>e te doene Oic h<i>er</i> willem Ritt<i>er</i> voirs<i>egt</i> oirbodich we<i>r</i>e<br> der sak<i>en</i> Recht<i>en</i> toe bliue<i>n</i> aen onse<i>n</i> genedigen <span data-id=\"9035687\" data-marker=\"begin\"></span>h<i>ere</i>n van vtrecht<sup data-id=\"9035687\" data-marker=\"end\">6</sup> en<i>de</i> den Steden hier o<i>uer</i> Isel<br> oic was h<i>er</i> willem onse burg<i>er</i> Nae voelen v<i>er</i>handelinge woirde en<i>de</i> wederwoird<i>en</i> Onse<br> deputate<i>n</i> ducke affkierden en<i>de</i> weder aenqueme<i>n</i> heb<i>be</i>n die onse sich altyt mit opsate<br> ontholden gene haesticheit te gebruken wowal die Rait van Swolle sich Nerstich en<i>de</i><br> strenghe toende Soe heb<i>be</i>n die onse Int laitste als tevoe<i>re</i>n guetlick<i>e</i> en<i>de</i> vrentlick<i>e</i><br> begeert dat grauen aftoestelle<i>n</i> o<i>m</i>me onruste te v<i>er</i>hueden en<i>de</i> die guede olde vru<i>n</i>tschap<br> en<i>de</i> <span data-id=\"9035685\" data-marker=\"begin\"></span>naberscap<sup data-id=\"9035685\" data-marker=\"end\">7</sup> mochte werden onderholden Die Rait van Swolle syn by oir opsat<br> gebleue<i>n</i> seggen<i>de</i> sy meynen dair Recht toe te heb<i>be</i>n en<i>de</i> hem dat Niemant moege bespie<i>re</i>n<br> <br> <br> Onse deputate<i>n</i> mit desse boetscap aldus toe huys gecom<i>en</i> aen onsen Raide Js die<br> geswoe<i>re</i>n meente dair op v<i>er</i>baedt mit Scepen<i>en</i> en<i>de</i> Rait opt Scepen<i>en</i> huys te kome<i>n</i><br> en<i>de</i> desse boetscap alsoe gehoirt vand<i>en</i> deputate<i>n</i> en<i>de</i> gemerckt woe grote <span data-id=\"9031077\" data-marker=\"begin\"></span>v<i>er</i>derfnisse<sup data-id=\"9031077\" data-marker=\"end\">8</sup><br> ons<i>er</i> Stat kome<i>n</i> solde had<i>de</i>n die van Swolle een<i>e</i> doervairt In die Iseldyc off<br> een<i>en</i> <span data-id=\"9031078\" data-marker=\"begin\"></span>ou<i>er</i>slach<sup data-id=\"9031078\" data-marker=\"end\">9</sup> off <span data-id=\"9031079\" data-marker=\"begin\"></span>opslach<sup data-id=\"9031079\" data-marker=\"end\">10</sup> aldair want ons<i>en</i> burge<i>r</i> Neringe dair by v<i>er</i>gaen solde<br> oic die tolle die onse Stat nv heeft belient van onsen h<i>ere</i>n van vtrecht en<i>de</i> and<i>er</i>s<br> ou<i>er</i>gelecht all tgene dat dair aen kleeft tot ons<i>er</i> Stat en<i>de</i> burge<i>r</i> hinder en<i>de</i> acht<i>er</i>deel<br> heb<i>be</i>n Scepen<i>e</i> Rait en<i>de</i> geswoe<i>re</i>n Meente hier op geraemt en<i>de</i> eenpairlick<i>en</i> geslote<i>n</i><br> dat sy dat graue<i>n</i> niet en willen lyden en<i>de</i> dat kie<i>re</i>n mit all oir<i>er</i> macht all solden<br> sy oic dairo<i>m</i>me doen tegen die Stat van Swolle mit gewapend<i>er</i> hant Dan o<i>m</i>me<br> alles besten wil Js mede ou<i>er</i>dragen datm<i>en</i> twee wt Onse<i>n</i> Raide solde van stond<i>en</i> aen","annotationData":[{"annotatedText":"Zwolsche grafte","type":{"name":"added above the line","description":"","metadata":{}},"text":"Hand: Henric Claess","n":9023812},{"annotatedText":"broeder","type":{"name":"added above the line","description":"","metadata":{}},"text":"broeder","n":9029941},{"annotatedText":"gededingt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"gededingtDADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.Trans. - 2) Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken.","n":9031336},{"annotatedText":"stijff","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"stijffSTIJF (stief), bnw. Mnd. md. ndd. stîf; ags. stîf; onr. stifa; hd. steif; ndl. stijf. Daarnaast met korte vocaal eng. stiff; ofri. stef (vgl. stefaerdich en stif). Zie verder de Wdbb.II. Van personen. — 4) Hard, koud, weerbarstig.","n":9031076},{"annotatedText":"bespieren","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"bespierenBESPERREN (besparen, besparren, bespieren), zw. ww. bedr. Mnd. besperen; mnd. besperren. Van sperren; zie ald. en verg. ons versperren.1) Belemmeren, verhinderen, iemand de uitoefening van zijn functiën beletten.","n":9031337},{"annotatedText":"heren van vtrecht","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"79775224"}},"text":"David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9035687},{"annotatedText":"naberscap","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"naberscapNABUURSCAP (nabuer-, nabur-, naber-, -scip, -scaff), znw. vr. Mhd. nâchbûrschaft, nachperschaft; ndl. nabuurschap; vgl. eng. neighbourhood. Nabuurschap, nabijheid; ook eene goede verhouding of eene goede verstandhouding als tusschen buren betaamt. Vgl. nabuurlijc. Kil. naebuerschap, j. ghebuerschap. Teuth. naberschap, vicinia; naberschap of maichtale, confinitas; naberschap, maichscap, confinitas.","n":9035685},{"annotatedText":"verderfnisse","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"verderfnisseVERDERFENESSE (verderfnesse, verdarf-, -isse, znw. vr. en o. Mnd. vorderfnisse; mhd. verbërpnisse; hd. verderbnis; ndl. verderfenis.2) Het brengen van verderf; het aanbrengen of veroorzaken van schade; ook verwoesting. Kil. verdervenisse, corruptela, corruptio, perditio, destructio, populatio, excidium, vastitas. Teuth. verdarfnisse, umbstolpynge of eyn valle, excidium; verderfnisse, verw. naar verdeliginge, verstoorynge, corrupcio e. a.; prodigium is eyn wonderteycken dat tot verdarfnissen van baeven geschuydt. Zie ook de aanh. uit Plant. bij verderfelijcheit en uit Kil. bij verdervinge.","n":9031077},{"annotatedText":"ouerslach","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"ouerslachOVERSLACH, znw. m. en o. Mhd. überslac (in beteekenissen, die het Mnl. niet kent); mnd. overslach; hd. überschlag; ndl. overslag. Van verschillende beteekenissen van overslaen; z. ald.3) Het overladen of overschepen van koopwaren. Vgl. overslaen, 3).","n":9031078},{"annotatedText":"opslach","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"opslachOPSLACH (up-), znw. m. Mhd. ûfslac; mnd. upslach; hd. aufschlag; ndl. opslag. Vgl. opslaen.4) Het opslaan of lossen uit schepen van koopmansgoederen.","n":9031079}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405355970941.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405355970941.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"263"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-004"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"curisva recentior"},{"field":"Scribe margin","value":""},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"186 mm x 145 mm"}]}