{"id":13624,"name":"De Annalibus quaedam nota264r","paralleltexts":{"Translation":{"text":"Zwolse gracht<br> <br> <span data-id=\"9041948\" data-marker=\"begin\"></span>In de raad te Deventer werd deze zaak aangehoord. Hierna heeft Deventer twee raadsleden naar Zwolle gestuurd. Zij zijn allen naar Kampen gekomen en hebben te kennen gegeven dat men naar Deventer ging om te kijken of er zulke privileges waren in de landskist. Afgevaardigden van de drie steden hebben in het vredesverdrag tussen bisschop Johan en de heren Voorst de punten gevonden waarop de Zwollenaren dachten zich te kunnen beroepen. De punten hielden in: voortaan zal de stad Zwolle de afgegraven doorgang, door de stad en Leure naar de IJssel, behouden, mits zij daar een brug over maken en onderhouden op hun kosten. Roederick en zijn erfgenamen zullen recht op een vrije doorgang daarop hebben tot in eeuwigen dagen. Men mocht geen land van Roederick afgraven, dan zouden zij een prijs moeten betalen die de bisschop van Utrecht redelijk zou vinden. Gegeven in het jaar van de heer 1363 op de zondag na <span data-id=\"9035698\" data-marker=\"begin\"></span>sint Odulphus<sup data-id=\"9035698\" data-marker=\"end\">1</sup>.<br> Over dit vredesverdrag zeiden de schepenen en raad van Kampen: 'dat deze brief niet het ongelijk van Kampen en niet het gelijk van Zwolle aantoonde. Ten eerste: omdat Zwolle nooit gebruik had gemaakt van dit recht of gegraven had, zover men wist. De brief had geen enkele waarde, omdat hij niet bezegeld is door Wolter te Voorst, de broer, en Geert van Keppel, die in de brief werden genoemd. Zij hadden volgens de brief hun zegel eronder gehangen.<br> <span data-id=\"9031036\" data-marker=\"begin\"></span>Verder<sup data-id=\"9031036\" data-marker=\"end\">2</sup>, ook al was de brief van enige waarde, zo geven die van Kampen er geen goedkeuring aan. Zwolle heeft dit niet geëist en men mag niet zonder medeweten van Kampen, toestemming en tegen ons recht iets ondernemen. Overigens moet Zwolle ook bewijzen dat er al was gegraven op de plaats waar ze nu aan het graven waren en hoe diep en breed er voorheen gegraven was. Zo waren er ook geen tekenen van enig oude graafwerkzaamheden, omdat zij nu graven in hoge bouwland akkers en plaggenvelden, die zekere individuen toebehoren. Had men op de landerijen al eerder grachten aangelegd, dan zou het stuk grond aan de stad moeten toebehoren en niet aan zekere individuen. Dit alles is dus op de vergadering besproken.<br> <span data-id=\"9031035\" data-marker=\"begin\"></span>De<sup data-id=\"9031035\" data-marker=\"end\">3</sup> raad van Kampen had besloten zes uit de raad met de notaris en getuigen naar de graafwerkzaamheden te sturen. Op de 11<sup>e</sup> dag in juli zijn daar acte en bewijs opgenomen, dat het land waarop de Zwollenaren groeven plaggenvelden en hoog bouwland was. Hier was dus geen enkel teken van eerdere graafwerkzaamheden, behalve de scheidingen tussen de verschillende akkers, ongeveer <span data-id=\"9035699\" data-marker=\"begin\"></span>4 of 5 voet<sup data-id=\"9035699\" data-marker=\"end\">4</sup> breed, maar dit is gelijk aan elk ander scheidingsgrachten<sup data-id=\"9041948\" data-marker=\"end\">5</sup>","annotationData":[{"annotatedText":"sint Odulphus","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"12 juni","n":9035698},{"annotatedText":"Verder","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Hij pocht en het is niets waard. Bevrijd van privilege.","n":9031036},{"annotatedText":"De","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"blootgelegd ten overstaan van de secretaris en getuigen","n":9031035},{"annotatedText":"4 of 5 voet","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"1 tot 1, 5 meter","n":9035699},{"annotatedText":"In de raad te Deventer werd deze zaak aangehoord. Hierna heeft Deventer twee raadsleden naar Zwolle gestuurd. Zij zijn allen naar Kampen gekomen en hebben te kennen gegeven dat men naar Deventer ging om te kijken of er zulke privileges waren in de landskist. Afgevaardigden van de drie steden hebben in het vredesverdrag tussen bisschop Johan en de heren Voorst de punten gevonden waarop de Zwollenaren dachten zich te kunnen beroepen. De punten hielden in: voortaan zal de stad Zwolle de afgegraven doorgang, door de stad en Leure naar de IJssel, behouden, mits zij daar een brug over maken en onderhouden op hun kosten. Roederick en zijn erfgenamen zullen recht op een vrije doorgang daarop hebben tot in eeuwigen dagen. Men mocht geen land van Roederick afgraven, dan zouden zij een prijs moeten betalen die de bisschop van Utrecht redelijk zou vinden. Gegeven in het jaar van de heer 1363 op de zondag na sint Odulphus.\n Over dit vredesverdrag zeiden de schepenen en raad van Kampen: &apos;dat deze brief niet het ongelijk van Kampen en niet het gelijk van Zwolle aantoonde. Ten eerste: omdat Zwolle nooit gebruik had gemaakt van dit recht of gegraven had, zover men wist. De brief had geen enkele waarde, omdat hij niet bezegeld is door Wolter te Voorst, de broer, en Geert van Keppel, die in de brief werden genoemd. Zij hadden volgens de brief hun zegel eronder gehangen.\n Verder, ook al was de brief van enige waarde, zo geven die van Kampen er geen goedkeuring aan. Zwolle heeft dit niet geëist en men mag niet zonder medeweten van Kampen, toestemming en tegen ons recht iets ondernemen. Overigens moet Zwolle ook bewijzen dat er al was gegraven op de plaats waar ze nu aan het graven waren en hoe diep en breed er voorheen gegraven was. Zo waren er ook geen tekenen van enig oude graafwerkzaamheden, omdat zij nu graven in hoge bouwland akkers en plaggenvelden, die zekere individuen toebehoren. Had men op de landerijen al eerder grachten aangelegd, dan zou het stuk grond aan de stad moeten toebehoren en niet aan zekere individuen. Dit alles is dus op de vergadering besproken.\n De raad van Kampen had besloten zes uit de raad met de notaris en getuigen naar de graafwerkzaamheden te sturen. Op de 11e dag in juli zijn daar acte en bewijs opgenomen, dat het land waarop de Zwollenaren groeven plaggenvelden en hoog bouwland was. Hier was dus geen enkel teken van eerdere graafwerkzaamheden, behalve de scheidingen tussen de verschillende akkers, ongeveer 4 of 5 voet breed, maar dit is gelijk aan elk ander scheidingsgrachten","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Conflict tussen Kampen en Zwolle over het aanleggen van een gracht door Zwolle, 1480","n":9041948}]},"Comments":{"text":"Diplomatieke editie:<br><br><br><br>Ann. 2 niet helemaal correct, maar kan ook niet direct een betere transcriptie geven <br>PB --&gt; kunnen we samen naar kijken. NOg geen oplossing gevonden.<br>Voor als nog: Qui pbutit<i>ur</i> ??? p<i>ri</i>vile<i>gie</i> dign<i>us</i> e<i>st</i> p<i>ri</i>vatio<i>n</i>e p<i>ri</i>vilegij","annotationData":[]},"Critical":{"text":"<span data-id=\"9023813\" data-marker=\"begin\"></span> Zwolsche grafte<sup data-id=\"9023813\" data-marker=\"end\">1</sup><br><br> schicken toe Deventer, in den raede aldair 't gene voirscreven is toe kennen gevende. Dat alsoe<br>geschiet hebben die van Deventer twee uut oeren raede dairomme geschickt toe Zwolle aen den<br>raede, die alhier gecomen syn ende verboetscappt hebben, dat men toe Deventer queme toe besiene<br>sulke privilegen bij den van Zwolle <span data-id=\"9026749\" data-marker=\"begin\"></span>allegiert<sup data-id=\"9026749\" data-marker=\"end\">2</sup> in des landeskiste toe wesende. Die vrende<br>van den drien steden dair gevoegt hebben in die swoenbreve tuschen <span data-id=\"9035693\" data-marker=\"begin\"></span>biscop Johan<sup data-id=\"9035693\" data-marker=\"end\">3</sup> ende<br> den heren van Voirst <span data-id=\"9026748\" data-marker=\"begin\"></span>verdedingt<sup data-id=\"9026748\" data-marker=\"end\">4</sup>, gevonden desse articule dairmede die van Zwolle<br>sich dencken toe verweren, aldus ludende: voirt soe sal die stat van Swolle<br>behouden die grave, die sij van oirer stat doer die Luere in die Isel gegraven<br>hebben, beholtlic dat sy eene brugghe dair over maken ende houden sullen op oeren<br>koste ende Roederick ende sinen erfgenamen een <span data-id=\"9026750\" data-marker=\"begin\"></span>onverspierden<sup data-id=\"9026750\" data-marker=\"end\">5</sup> wech dair over houden tot ewigen<br>dagen. <span data-id=\"9035696\" data-marker=\"begin\"></span>Ende<sup data-id=\"9035696\" data-marker=\"end\">6</sup> weert dat sy Roederick enich lant afgegraven hadden, dat souden sij<br> hem gelden tot seggen des biscops van Utrecht, alsoe redelick were. Datum<br>anno domini M CCC LXIIJ des sonnendages nae sanct Odulphusdach.<br>Op dessen breef off swonebreef segeden scepene ende rait onser stat Campen:<br> dat hem die breef in dit stucke niet hinderlick noch den van Swolle vorderlick<br> is. In 't irste want die stat van Swolle den breef in dat stucke off den graven<br> niet gebruyckt en hebben bij ennigen menschen gedencken. Item dat die breef van<br> geenre weerden en is, want die alsoe die <span data-id=\"9026751\" data-marker=\"begin\"></span>luydt<sup data-id=\"9026751\" data-marker=\"end\">7</sup> niet besegelt en is van Wolter broeder toe Voirst<br>ende Geert van Keppel in den breve <span data-id=\"9026752\" data-marker=\"begin\"></span>benoempt<sup data-id=\"9026752\" data-marker=\"end\">8</sup>, die nochtan in den selven breve benoempt syn, dat sy<br>den mede besegelt hebben. Item al were die breef van weerden soe ende hadden<br>die van Campen dair geen consent noch <span data-id=\"9026753\" data-marker=\"begin\"></span>volboirt <sup data-id=\"9026753\" data-marker=\"end\">9</sup>toegegeven, dair oick niet<br>to geeisscht geweest ende dat men in oir afwesen sonder oeren willen oir recht ende<br>interest niet benemen en mach. Item dat die van Zwolle oic mosten bewisen dat sy den<br> graven gehat hadden op die stede dair sy nu doen graven, oic woe diep ende woe wijt<br>die grave plach toe wesen. Item dat dair sy nu graven geen teikenen en syn van<br> ennigen olden graven dat sy nu graven in hielen hogen ackeren bowlanden,<span data-id=\"9026754\" data-marker=\"begin\"></span> olthoevich<sup data-id=\"9026754\" data-marker=\"end\">10</sup><br>lant, dae sekeren singulairen personen toehoeren. Ende hadden sy dair eenen graven gehat,<br>soe solde der stat van Zwolle ende niet den singulairen personen dat lant tohoeren,<br> dat sy nu graven. <span data-id=\"9035697\" data-marker=\"begin\"></span>Dit<sup data-id=\"9035697\" data-marker=\"end\">11</sup> aldus ter <span data-id=\"9026755\" data-marker=\"begin\"></span>mailstat<sup data-id=\"9026755\" data-marker=\"end\">12</sup> versproken heeft onse rait genoegt<br> sess uut den raede mit notaris ende tugen op dat lant, dair die van Zwolle<br> groeven, opten XJ<sup>en</sup> dach in julio ende dair <span data-id=\"9026756\" data-marker=\"begin\"></span>instrumenten<sup data-id=\"9026756\" data-marker=\"end\">13</sup> ende bewijs opgenomen,<br> dat dat lant dair die van Swolle der tijt groeven een olthoevich hoech<br> bowlant is ende dair gene teikenen en sijn van ennigen graven voir der tyt<br> dair geweest, dan allene ter syden van den voirsegde ackeren een kleyne scheide<br> graven omtrent IIIJ of V voeten wijt, gelijc dat alle ander scheide graven","annotationData":[{"annotatedText":"Zwolsche grafte","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"Henric Claess","n":9023813},{"annotatedText":"allegiert","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"allegiertALLEGEREN (allegieren, allyeren), zw. ww. bedr. Lat. allegare, fr. alléguer. Aanhalen, aanvoeren, bijbrengen, t. w. redenen, bewijzen, aanspraken enz.","n":9026749},{"annotatedText":"biscop Johan","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"85178396"}},"text":"Jan IV van Arkel, bisschop van Utrecht 1342-1364.","n":9035693},{"annotatedText":"verdedingt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"verdedingtDADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.Trans. — 2) Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken.","n":9026748},{"annotatedText":"onverspierden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"onverspierdenONBESPERT (omb-, -bespeirt, -bespiert), Mhd. unbespart; mnd. unbesperet. Onbelemmerd, niet verhinderd, vrij. Vgl. besperren (1, 1083). Vooral in de oostelijke streken, en in den vorm onbespiert.","n":9026750},{"annotatedText":"Ende","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Qui prioutiturtet privile dignusest . Privatio -ne privileg -ij … opten Campen","n":9035696},{"annotatedText":"luydt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"luydtLUDEN (luiden), zw. ww. intr. en trans. In dit woord zijn, evenals in mnd. luden en ndl. luiden, twee verschillende ww. samengevallen, nl. een intr. mhd. liuten (en lûten); ohd. hluten (en hlûtjan); onfr. lûdon; hd. läuten; ags. hlydan, d. i. een geluid doen hooren of van zich geven, klinken, schallen, dreunen enz., en een trans. mhd. (liuten en) lûten; ohd. (hlûten en) hlûtjan; osa. ahlûdian; ofri. hluda; hd. lauten, d. i. doen schallen of klinken. Dit laatste kon ook intr. worden gebruikt, en zoo liepen de beide woorden dooreen. Zie de Wdbb., vooral Grimm&apos;s Wtb. op lauten en läuten. De oudere en jongere opvatting komen duidelijk uit in mnl. geluut en gelude, ndl. geluid en gelui. Zie geluut, 2) en vgl. De Bo op geluid, dat de beteekenis gelui heeft. In het Mnl. kunnen de woorden niet goed meer gescheiden worden. Zie voor verschillende opvattingen Teuth.2 218.I. Intr. — 2) Luiden, een bepaalden inhoud hebben. Vgl. Kil. „luyd des briefs, tenor, forma literarum”, en ndl. naar luid van, volgens den inhoud van.","n":9026751},{"annotatedText":"benoempt","type":{"name":"added above the line","description":"","metadata":{}},"text":"benoempt","n":9026752},{"annotatedText":"volboirt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"volboirtVOLBORT (vul-, -boort, -bert, -baert, -bairt), znw. o. Mnd. vulbort, vulbert; mhd. volbort. Van den stam van *beren, „te voorschijn brengen, tot werkelijkheid maken”(?). Deze beteekenis wordt aan het woord toegekend door Vilmar, Idiot. v. Kurhessen 431, die daarom als de oorspronkelijke bet. aanneemt „beslissende, de uitvoering van iets mogelijk makende, bewilliging of toestemming”; het naast komt daarbij in het Mnl. de bet. volmacht. Doch de gewone beteekenis is.1) Toestemming, bewilliging, vergunning, verlof; ook volmacht.","n":9026753},{"annotatedText":"olthoevich","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"olthoevichOUTHOEVICH (althuvich, -hoevich -houvich), bnw. Benaming van landerijen, oudtijds reeds onder hoeven of boerenerven behoord hebbende, maar een tijd lang onbebouwd gelaten of alleen tot plaggevelden gebruikt. Vgl. Bondam, Chtb. v. Gelderl. 509 noot („althuvich lant”; a. 1255); Grimm. RA. 184 vlg.; 536 („ererbtes land wurde bis in neuere zeit althubiges (alt gemeszenes) genannt”); Kosegarten 1, 280.","n":9026754},{"annotatedText":"Dit","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Protracto coram notario ettestibus","n":9035697},{"annotatedText":"mailstat","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"mailstatMAELSTAT (ook maelstede (mail-, steide), znw. vr. Mnd. mâlstat, -stede; hd. mahlstat, (Grimm 6, 1458 vlg.); mhd. mahelstatt, mâlstat. In het Ndl. is het woord nog slechts bekend in den geslachtsnaam Maalstede (Mahlstede, Maalsteed), Winkler, Geslachtsn. 288. Vgl. Priv. v. Brielle 2, 63: „Wolfert van der Maelstede” (a. 1427). Van mael, in den zin van rechtszitting; z. ald. 2de Art.2) Ook in den iets ruimeren zin van vergadering, conferentie, vooral belegd met het doel om zaken van gemeenschappelijk belang te bespreken, geschillen uit den weg te ruimen enz.","n":9026755},{"annotatedText":"instrumenten","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"instrumentenINSTRUMENT (instrement, ynsterment, instrament, ysterment, ystrament, hysterment), znw. o. Van lat. instrumentum; fr. instrument. Werktuig, instrument. Kil. 848: instrument van musijcke. Het woord heeft thans veelal de bet. van een meer of minder kunstig werktuig; in het mnl. beteekent het ieder middel, waarmede men een bepaald doel bereikt.2) Wettelijk bewijsstuk, acte. Mhd. instrument en instrumentbrief; hd. instrument (Grimm 42, 2146). Zoo nog heden. Kil. 848: munimentum, monumentum scripturarum ad res gestas pertinentium, tabulae, authoritates.","n":9026756}]},"Diplomatic":{"text":"<span data-id=\"9023814\" data-marker=\"begin\"></span>Zwolsche grafte<sup data-id=\"9023814\" data-marker=\"end\">1</sup><br> <br> schicken toe deuent<i>er</i> Ind<i>en</i> Raede aldair tgene voirscr<i>even</i> Js toe kennen geuen<i>de /</i> Dat alsoe<br> geschiet heb<i>be</i>n die van deuent<i>er</i> twee wt oe<i>re</i>n Raede dairo<i>m</i>me geschickt toe Zwolle aen den<br> Raede Die alhier gecom<i>en</i> syn en<i>de</i> v<i>er</i>boetscappt heb<i>be</i>n datm<i>en</i> toe deuent<i>er</i> queme toe besiene<br> sulke priuileg<i>en</i> bij den van Zwolle <span data-id=\"9031080\" data-marker=\"begin\"></span>allegiert<sup data-id=\"9031080\" data-marker=\"end\">2</sup> In des landes kiste . toe wesen<i>de</i> die vrende<br> van<i>den</i> drien Steden dair geuoegt heb<i>be</i>n Jn die swoenbreue tusch<i>en</i> <span data-id=\"9031081\" data-marker=\"begin\"></span>Biscop Johan<sup data-id=\"9031081\" data-marker=\"end\">3</sup> en<i>de</i><br> den h<i>ere</i>n van Voirst <span data-id=\"9035694\" data-marker=\"begin\"></span>v<i>er</i>dedingt<sup data-id=\"9035694\" data-marker=\"end\">4</sup> geuonden desse articule dairmede die van Zwolle<br> sich dencken toe verwe<i>r</i>en aldus Luden<i>de</i> Voirt soe sal die Stat van Swolle<br> behouden die graue die sij van oir<i>er</i> Stat doer die Luere In die Jsel gegraue<i>n</i><br> heb<i>be</i>n beholtlic dat sy eene brugghe dair over maken en<i>de</i> houden sulle<i>n</i> op oe<i>re</i>n<br> koste en<i>de</i> Roederick en<i>de</i> sine<i>n</i> erfg<i>enamen</i> een <span data-id=\"9031082\" data-marker=\"begin\"></span>onu<i>er</i>spierden<sup data-id=\"9031082\" data-marker=\"end\">5</sup> wech dair ouer houden tot ewige<i>n</i><br> dagen <span data-id=\"9023817\" data-marker=\"begin\"></span>En<i>de<sup data-id=\"9023817\" data-marker=\"end\">6</sup></i> weert dat sy Roederick enich lant afgegraue<i>n</i> had<i>de</i>n dat souden sij<br> hem gelden tot seggen des Biscops van vtrecht alsoe Redelick we<i>r</i>e / Dat<i>um</i><br> Anno d<i>o</i>m<i>ini</i> M CCC LXIIJ des sonne<i>n</i>dag<i>es</i> nae sanct Odulphus dach / <del>c</del><br> Op dessen breef off swonebreef Segeden Scepen<i>e</i> en<i>de</i> Rait ons<i>er</i> Stat Camp<i>en</i><br> Dat hem die breef In dit stucke niet hinderlick noch den van Swolle vorderlick<br> Is Int Jrste want die Stat van Swolle den breef In dat stucke off den graue<i>n</i><br> niet gebruyckt en heb<i>be</i>n bij e<i>n</i>nig<i>en</i> menschen gedencken Jt<i>em</i> dat die breef van<br> geenre weerden en Js want die alsoe die <span data-id=\"9035695\" data-marker=\"begin\"></span>luydt<sup data-id=\"9035695\" data-marker=\"end\">7</sup> niet besegelt en Js va<i>n</i> wolt<i>er</i> broed<i>er</i> toe voirst<br> en<i>de</i> geert van keppel in<i>den</i> b<i>re</i>ue <span data-id=\"9023815\" data-marker=\"begin\"></span>benoempt<sup data-id=\"9023815\" data-marker=\"end\">8</sup> die nochtan Ind<i>en</i> selue<i>n</i> breue benoempt syn dat sy<br> den mede besegelt heb<i>be</i>n Jt<i>em</i> Al we<i>r</i>e die breef van weerden soe en had<i>de</i>n<br> die van Campen dair geen consent noch <span data-id=\"9031083\" data-marker=\"begin\"></span>volboirt <sup data-id=\"9031083\" data-marker=\"end\">9</sup>toegegeue<i>n</i> dair oick niet<br> togeeisscht geweest en<i>de</i> datm<i>en</i> Jn oir afwesen sond<i>er</i> oe<i>re</i>n willen oir Recht en<i>de</i><br> Jnte<i>r</i>est niet beneme<i>n</i> en mach Jt<i>em</i> dat die van Zwolle oic mosten bewisen dat sy den<br> grauen gehat had<i>de</i>n op die stede dair sy nv doen graue<i>n</i> Oic woe diep en<i>de</i> woe wijt<br> Die graue plach toe wesen Jt<i>em</i> dat dair sy nv graue<i>n</i> geen teiken<i>en</i> en syn van<br> e<i>n</i>nigen olden graue<i>n</i> dat sy nv graue<i>n</i> In hielen hogen acke<i>re</i>n bowland<i>en</i> <span data-id=\"9031467\" data-marker=\"begin\"></span>olthoeuich<sup data-id=\"9031467\" data-marker=\"end\">10</sup><br> lant da<del>t</del>e seke<i>re</i>n singulair<i>en</i> p<i>er</i>sone<i>n</i> toehoe<i>re</i>n en<i>de</i> had<i>de</i>n sy dair een<i>en</i> graue<i>n</i> gehat<br> soe solde der Stat van Zwolle en<i>de</i> niet den singulaire<i>n</i> p<i>er</i>sone<i>n</i> dat lant tohoe<i>re</i>n<br> Dat sy nv graue<i>n</i> <span data-id=\"9023816\" data-marker=\"begin\"></span>Dit<sup data-id=\"9023816\" data-marker=\"end\">11</sup> aldus ter <span data-id=\"9031339\" data-marker=\"begin\"></span>mailstat<sup data-id=\"9031339\" data-marker=\"end\">12</sup> v<i>er</i>sproken heeft onse Rait genoegt<br> Sess wt den Raede mit Notar<i>is</i> en<i>de</i> tugen op dat lant dair die van Zwolle<br> groeue<i>n</i> opt<i>en</i> XJ<sup>en</sup> dach Jn Julio en<i>de</i> dair <span data-id=\"9031084\" data-marker=\"begin\"></span>Jnstrument<i>en<sup data-id=\"9031084\" data-marker=\"end\">13</sup></i> en<i>de</i> bewijs opgenome<i>n</i><br> dat dat lant dair die van Swolle der tijt groeue<i>n</i> een olthoeuich hoech<br> bowlant Js en<i>de</i> dair gene teikene<i>n</i> en sijn van e<i>n</i>nigen graue<i>n</i> voir der tyt<br> dair geweest Dan allene ter syden vand<i>en</i> voirs<i>egde</i> acke<i>re</i>n een kleyne scheide<br> graue<i>n</i> omtrent IIIJ of V. voeten wijt gelijc dat alle ande<i>r</i> scheide graue<i>n</i>","annotationData":[{"annotatedText":"Zwolsche grafte","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"Henric Claess","n":9023814},{"annotatedText":"allegiert","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"allegiertALLEGEREN (allegieren, allyeren), zw. ww. bedr. Lat. allegare, fr. alléguer. Aanhalen, aanvoeren, bijbrengen, t. w. redenen, bewijzen, aanspraken enz.","n":9031080},{"annotatedText":"Biscop Johan","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"85178396"}},"text":"Jan IV van Arkel (bisschop van Utrecht 1342-1364)","n":9031081},{"annotatedText":"verdedingt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"verdedingtDADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.Trans. — 2) Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken.","n":9035694},{"annotatedText":"onuerspierden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"onuerspierdenBESPERREN (besparen, besparren, bespieren), zw. ww. bedr. Mnd. besperen; mnd. besperren. Van sperren; zie ald. en verg. ons versperren.1) Belemmeren, verhinderen, iemand de uitoefening van zijn functiën beletten.","n":9031082},{"annotatedText":"Ende","type":{"name":"Added in right margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Qui prioutiturtet privile dignusest . Privatio -ne privileg -ij … opten Campen","n":9023817},{"annotatedText":"luydt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"luydtLUDEN (luiden), zw. ww. intr. en trans. In dit woord zijn, evenals in mnd. luden en ndl. luiden, twee verschillende ww. samengevallen, nl. een intr. mhd. liuten (en lûten); ohd. hluten (en hlûtjan); onfr. lûdon; hd. läuten; ags. hlydan, d. i. een geluid doen hooren of van zich geven, klinken, schallen, dreunen enz., en een trans. mhd. (liuten en) lûten; ohd. (hlûten en) hlûtjan; osa. ahlûdian; ofri. hluda; hd. lauten, d. i. doen schallen of klinken. Dit laatste kon ook intr. worden gebruikt, en zoo liepen de beide woorden dooreen. Zie de Wdbb., vooral Grimm&apos;s Wtb. op lauten en läuten. De oudere en jongere opvatting komen duidelijk uit in mnl. geluut en gelude, ndl. geluid en gelui. Zie geluut, 2) en vgl. De Bo op geluid, dat de beteekenis gelui heeft. In het Mnl. kunnen de woorden niet goed meer gescheiden worden. Zie voor verschillende opvattingen Teuth.2 218.I. Intr. — 2) Luiden, een bepaalden inhoud hebben. Vgl. Kil. „luyd des briefs, tenor, forma literarum”, en ndl. naar luid van, volgens den inhoud van.","n":9035695},{"annotatedText":"benoempt","type":{"name":"added above the line","description":"","metadata":{}},"text":"benoempt","n":9023815},{"annotatedText":"volboirt","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"volboirtVOLBORT (vul-, -boort, -bert, -baert, -bairt), znw. o. Mnd. vulbort, vulbert; mhd. volbort. Van den stam van *beren, „te voorschijn brengen, tot werkelijkheid maken”(?). Deze beteekenis wordt aan het woord toegekend door Vilmar, Idiot. v. Kurhessen 431, die daarom als de oorspronkelijke bet. aanneemt „beslissende, de uitvoering van iets mogelijk makende, bewilliging of toestemming”; het naast komt daarbij in het Mnl. de bet. volmacht. Doch de gewone beteekenis is.1) Toestemming, bewilliging, vergunning, verlof; ook volmacht.","n":9031083},{"annotatedText":"olthoeuich","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"olthoeuichOUTHOEVICH (althuvich, -hoevich -houvich), bnw. Benaming van landerijen, oudtijds reeds onder hoeven of boerenerven behoord hebbende, maar een tijd lang onbebouwd gelaten of alleen tot plaggevelden gebruikt. Vgl. Bondam, Chtb. v. Gelderl. 509 noot („althuvich lant”; a. 1255); Grimm. RA. 184 vlg.; 536 („ererbtes land wurde bis in neuere zeit althubiges (alt gemeszenes) genannt”); Kosegarten 1, 280.","n":9031467},{"annotatedText":"Dit","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Protracto coram notario ettestibus","n":9023816},{"annotatedText":"mailstat","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"mailstatMAELSTAT (ook maelstede (mail-, steide), znw. vr. Mnd. mâlstat, -stede; hd. mahlstat, (Grimm 6, 1458 vlg.); mhd. mahelstatt, mâlstat. In het Ndl. is het woord nog slechts bekend in den geslachtsnaam Maalstede (Mahlstede, Maalsteed), Winkler, Geslachtsn. 288. Vgl. Priv. v. Brielle 2, 63: „Wolfert van der Maelstede” (a. 1427). Van mael, in den zin van rechtszitting; z. ald. 2de Art.2) Ook in den iets ruimeren zin van vergadering, conferentie, vooral belegd met het doel om zaken van gemeenschappelijk belang te bespreken, geschillen uit den weg te ruimen enz. Zoo ook mhd. Misschien is op enkele der bij 1) genoemde plaatsen het woord ook in dezen zin op te vatten.","n":9031339},{"annotatedText":"Jnstrumenten","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"JnstrumentenINSTRUMENT (instrement, ynsterment, instrament, ysterment, ystrament, hysterment), znw. o. Van lat. instrumentum; fr. instrument. Werktuig, instrument. Kil. 848: instrument van musijcke. Het woord heeft thans veelal de bet. van een meer of minder kunstig werktuig; in het mnl. beteekent het ieder middel, waarmede men een bepaald doel bereikt.2) Wettelijk bewijsstuk, acte. Mhd. instrument en instrumentbrief; hd. instrument (Grimm 42, 2146). Zoo nog heden. Kil. 848: munimentum, monumentum scripturarum ad res gestas pertinentium, tabulae, authoritates.","n":9031084}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405356407271.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405356407271.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"264"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-005"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearhief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"189 mm x 145 mm"}]}