{"id":13629,"name":"De Annalibus quaedam nota266v","paralleltexts":{"Translation":{"text":"In het jaar '81<br> <br> <span data-id=\"9031063\" data-marker=\"begin\"></span><span data-id=\"9041953\" data-marker=\"begin\"></span>In<sup data-id=\"9031063\" data-marker=\"end\">1</sup> hetzelfde jaar (1481) dreigde er een conflict tussen onze heer van Utrecht en de stad Utrecht. Onze landsheer liet Utrecht belegeren en plaatste zijn leger bij de Wittevrouwenpoort. De landsheer was hierbij zelf aanwezig en verbleef in het vrouwenklooster in De Bilt. Het beleg duurde 5 à 6 dagen. Op <span data-id=\"9035409\" data-marker=\"begin\"></span>sint Bartholameusavond<sup data-id=\"9035409\" data-marker=\"end\">2</sup> beëindigde onze heer het beleg en keerde terug naar De Wijk. De drie steden uit het Oversticht zonden hun raadslieden om een vrede te bewerkstelligen tussen onze landsheer en de stad Utrecht. Er kwam geen vrede tot stand en de raadslieden keerden weer naar huis; de bisschop en de stad bleven in oorlog. De reis kostte onze stad 80 heren ponden. De oorzaak van het conflict was dat Utrecht de stad Leiden had ingenomen. Een heer van Holland wilde compensatie hebben van de stad Utrecht. Met als argument dat deze daad tegen het traktaat tussen bisschop Roelof en hertog Filips was. Volgens dit traktaat mocht [het leger van] Utrecht niet in Holland komen. Deze daad ging ook onze landsheer aan, omdat de vrouwe van Holland zijn nicht is. De stadhouder van Holland tevens markgraaf van Antwerpen, sloeg beleg op voor Utrecht. Hij kreeg hierbij hulp van de steden van Holland. Zij brachten een groot leger op de been en deden hun beleg voor de vaart van Utrecht, zodat men Utrecht niet in kon komen. Het leger van Utrecht en Amersfoort, Amersfoort door Utrecht in deze twist betrokken, ging uit de stad en raakte slaags met de Hollanders. De Hollanders werden verdreven en gevangen genomen. Veel voornaam krijgsvolk, de besten en rijksten afkomstig uit de steden van Holland aan toe, liet daar het leven en meer dan duizend mannen verdronken of werden dood geslagen. Utrecht en Amersfoort behielden hun wimpel, kanonnen en overwinning. Hiervoor hadden de Utrechters [Hoeken] het (blok)huis op de Eem gewonnen en vernietigd. Op dat verdedigingswerk was het krijgsvolk van onze heer en ook vele burchten bij Utrecht werden onderworpen. Waaronder ook het huis van Neijenrode en andere. De Hoeken namen ook de stad Naarden in, dit was ongeveer 2 dagen na <span data-id=\"9035411\" data-marker=\"begin\"></span>Maria-Onbevlekt-Ontvangen<sup data-id=\"9035411\" data-marker=\"end\">3</sup>is. Uit Naarden roofden de Utrechters en Amersfoorters kostbaarheden, geld en goederen. Zij namen ook mensen gevangen. In totaal was dit minstens honderd geladen wagens. Het leger dreigde de stad af te branden, tenzij de stad hun 7000 Rijnse guldens betaalde. Toen zij dit gedaan hadden, gingen de Hoeken weer naar huis. De stadhouder van Holland kwam hierna te Naarden en nam de stad met zijn leger in. Vóór <span data-id=\"9035412\" data-marker=\"begin\"></span>sint Maarten<sup data-id=\"9035412\" data-marker=\"end\">4</sup> hebben de drie steden van het Oversticht hun boden er op uitgestuurd om een vrede te bewerkstelligen tussen beide partijen. Zij zijn 26 dagen bezig geweest, maar hebben geen vrede kunnen sluiten. De reis kostte onze stad 144 heren ponden 21 plakken.<sup data-id=\"9041953\" data-marker=\"end\">5</sup><br> <span data-id=\"9031064\" data-marker=\"begin\"></span><span data-id=\"9041954\" data-marker=\"begin\"></span>Op<sup data-id=\"9031064\" data-marker=\"end\">6</sup> <span data-id=\"9035413\" data-marker=\"begin\"></span>sint Lucia<sup data-id=\"9035413\" data-marker=\"end\">7</sup> kocht de stad Kampen van Peter van Uterwijk de Esch naast <span data-id=\"9031065\" data-marker=\"begin\"></span>Seveningen<sup data-id=\"9031065\" data-marker=\"end\">8</sup> gelegen. De stad betaalde 2400 Rijnse gouden gulden voor de Esch. Twee heren ponden voor een gulden gerekend.<sup data-id=\"9041954\" data-marker=\"end\">9</sup>","annotationData":[{"annotatedText":"In","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Beleg van onze heer voor Utrecht","n":9031063},{"annotatedText":"sint Bartholameusavond","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"donderdag 23 augustus","n":9035409},{"annotatedText":"Maria-Onbevlekt-Ontvangen","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"zaterdag 8 september","n":9035411},{"annotatedText":"sint Maarten","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"zondag 11 november","n":9035412},{"annotatedText":"In hetzelfde jaar (1481) dreigde er een conflict tussen onze heer van Utrecht en de stad Utrecht. Onze landsheer liet Utrecht belegeren en plaatste zijn leger bij de Wittevrouwenpoort. De landsheer was hierbij zelf aanwezig en verbleef in het vrouwenklooster in De Bilt. Het beleg duurde 5 à 6 dagen. Op sint Bartholameusavond beëindigde onze heer het beleg en keerde terug naar De Wijk. De drie steden uit het Oversticht zonden hun raadslieden om een vrede te bewerkstelligen tussen onze landsheer en de stad Utrecht. Er kwam geen vrede tot stand en de raadslieden keerden weer naar huis; de bisschop en de stad bleven in oorlog. De reis kostte onze stad 80 heren ponden. De oorzaak van het conflict was dat Utrecht de stad Leiden had ingenomen. Een heer van Holland wilde compensatie hebben van de stad Utrecht. Met als argument dat deze daad tegen het traktaat tussen bisschop Roelof en hertog Filips was. Volgens dit traktaat mocht [het leger van] Utrecht niet in Holland komen. Deze daad ging ook onze landsheer aan, omdat de vrouwe van Holland zijn nicht is. De stadhouder van Holland tevens markgraaf van Antwerpen, sloeg beleg op voor Utrecht. Hij kreeg hierbij hulp van de steden van Holland. Zij brachten een groot leger op de been en deden hun beleg voor de vaart van Utrecht, zodat men Utrecht niet in kon komen. Het leger van Utrecht en Amersfoort, Amersfoort door Utrecht in deze twist betrokken, ging uit de stad en raakte slaags met de Hollanders. De Hollanders werden verdreven en gevangen genomen. Veel voornaam krijgsvolk, de besten en rijksten afkomstig uit de steden van Holland aan toe, liet daar het leven en meer dan duizend mannen verdronken of werden dood geslagen. Utrecht en Amersfoort behielden hun wimpel, kanonnen en overwinning. Hiervoor hadden de Utrechters [Hoeken] het (blok)huis op de Eem gewonnen en vernietigd. Op dat verdedigingswerk was het krijgsvolk van onze heer en ook vele burchten bij Utrecht werden onderworpen. Waaronder ook het huis van Neijenrode en andere. De Hoeken namen ook de stad Naarden in, dit was ongeveer 2 dagen na Maria-Onbevlekt-Ontvangenis. Uit Naarden roofden de Utrechters en Amersfoorters kostbaarheden, geld en goederen. Zij namen ook mensen gevangen. In totaal was dit minstens honderd geladen wagens. Het leger dreigde de stad af te branden, tenzij de stad hun 7000 Rijnse guldens betaalde. Toen zij dit gedaan hadden, gingen de Hoeken weer naar huis. De stadhouder van Holland kwam hierna te Naarden en nam de stad met zijn leger in. Vóór sint Maarten hebben de drie steden van het Oversticht hun boden er op uitgestuurd om een vrede te bewerkstelligen tussen beide partijen. Zij zijn 26 dagen bezig geweest, maar hebben geen vrede kunnen sluiten. De reis kostte onze stad 144 heren ponden 21 plakken.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Conflict tussen de bisschop van Utrecht en de stad Utrecht, 1481","n":9041953},{"annotatedText":"Op","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Esch","n":9031064},{"annotatedText":"sint Lucia","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"donderdag 13 december","n":9035413},{"annotatedText":"Seveningen","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Seveningen ligt op het Kampereiland","n":9031065},{"annotatedText":"Op sint Lucia kocht de stad Kampen van Peter van Uterwijk de Esch naast Seveningen gelegen. De stad betaalde 2400 Rijnse gouden gulden voor de Esch. Twee heren ponden voor een gulden gerekend.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"De stad Kampen koopt van Peter van Uterwijk de Esch naast Seveningen gelegen, 1481","n":9041954}]},"Comments":{"text":"Diplomatieke editie<br><br><br>r. 31 b<i>er</i>nen/b<i>re</i>nen/b<i>ren</i>nen <br>PB. Mijn voorkeur gaat uit naar b<i>er</i>nen of b<i>ren</i>nen zou jij je voorkeur nog kunnen aangeven?","annotationData":[]},"Critical":{"text":"<span data-id=\"9027023\" data-marker=\"begin\"></span>Anno LXXXJ<sup data-id=\"9027023\" data-marker=\"end\">1</sup><br><br> <span data-id=\"9035398\" data-marker=\"begin\"></span>In<sup data-id=\"9035398\" data-marker=\"end\">2</sup> den selven jaren stondt op oirloch ende krych tusschen onsen <span data-id=\"9035396\" data-marker=\"begin\"></span>heren van Utrecht<sup data-id=\"9035396\" data-marker=\"end\">3</sup><br> ende der stat Utrecht. Onse heer dede belech voir Utrecht buten Witten<br> Vrouwenpoirte ende was in sijns selffs persoen dair mede ende lach in 't<br> vrouwen cloester ander <span data-id=\"9037141\" data-marker=\"begin\"></span>Belt<sup data-id=\"9037141\" data-marker=\"end\">4</sup>. Dit belech duerde V of VJ dage. Sanct<br> Bartholomeusavont, nae middage, brack onse heer dat belech op ende reisede<br> weder toe Wijck. Desse drie steden sanden oirer raitsvrende over<br> om vrede to <span data-id=\"9027024\" data-marker=\"begin\"></span>dedingen<sup data-id=\"9027024\" data-marker=\"end\">5</sup> tuschen onsen heren ende der stat Utrecht, dan sy en<br> konden dair niet van maken ende quemen to huys. Onse heer ende die stat<br> Utrecht in der <span data-id=\"9027026\" data-marker=\"begin\"></span>vede<sup data-id=\"9027026\" data-marker=\"end\">6</sup> blivende. Die reyse coste onser stat LXXX heren ponden.<br> Desse vede is heergecomen omdat die van Utrecht hedden die stat Leyden<br> mede bekrechtigt. Dair een heer van Hollant beteringe wolde van hebben<br> van der stat Utrecht ende restitutie. Seggende sy hedden tegen dat<br> tractaet gedaen tuschen <span data-id=\"9035399\" data-marker=\"begin\"></span>biscop Roloff<sup data-id=\"9035399\" data-marker=\"end\">7</sup> ende <span data-id=\"9035400\" data-marker=\"begin\"></span>hertoch Philips<sup data-id=\"9035400\" data-marker=\"end\">8</sup>, etc verdedingt<br> ende dat sij oic ballinge dess lands van Hollant aneholden tegen den selven<br> tractait. Dair onse heer mede anvel seet synrer genaden bewant was<br> mit der <span data-id=\"9035401\" data-marker=\"begin\"></span>vrouwe van Hollant<sup data-id=\"9035401\" data-marker=\"end\">9</sup>, etcetera, synrer nichten. Die <span data-id=\"9035402\" data-marker=\"begin\"></span>statholder van Hollant<sup data-id=\"9035402\" data-marker=\"end\">10</sup>,<br> marckgreve van Antwerpen, mit den steden van Hollant ende voede volcks deden<br> belech voir die vaert, om to vehinderen den van Utrecht niet solde toe<br> gevuert werden. Die van Utrecht ende van Amersfoirt, die doe mitten van<br> Utrecht weren to gevallen, toegen uut Utrecht sloegen doe Hollanderen dair aff<br> ende vengen hem aff. Voele volcks, die beste ende ryckste, uuten steden van Hollant<br> tot toe, dair bleven van den Hollanderen doet geslagen ende verdroncken over<br> <sup>M</sup> manne. Die van Utrecht ende Amersfoirt behelden oirer wimpelen,<br> bussen ende die victorie. Dair tevoeren hadden sy dat huys in die Eem gewonnen<br> ende neder geworpen. Dair onss heren volck op was, oic voele borgen omtrent<br> Utrecht staende, als dat huys to Nijenroede ende ander. Oic wonnen sij die<br> stat <span data-id=\"9027027\" data-marker=\"begin\"></span>Neerden<sup data-id=\"9027027\" data-marker=\"end\">11</sup> omtrent <span data-id=\"9035403\" data-marker=\"begin\"></span>IJ dage nae<sup data-id=\"9035403\" data-marker=\"end\">12</sup> Onser Lieven Vrowendach Concepcionis. Dair nemen sij uut alle <span data-id=\"9035404\" data-marker=\"begin\"></span>klenaden<sup data-id=\"9035404\" data-marker=\"end\">13</sup> gelt,<br> guet ende gevangen tot <sup>c</sup> wagen geladen, drongen dairnae den<br>burgeren dairenboven hen toe betaelen VIJ<sup>m</sup> Rijnse gulden off sij wolden die stat bernen/brenen.<br> Dit gedaen toegen sij toe huys. Die statholder van Hollant quam dairnae toe<br>Neerden ende besattede die mit volke weder. Voir sunte Martensdach hebben<br>desse drie steden geschickedt oirer sendeboeden noch weder over om vrede toe<br> dedingen tusschen onsen heren ende der stat Utrecht mit oeren hulperen. ''Hebben'' sy echter<br> uutgeweest, XXVJ dage ende vergheefs gearbeit. Die reise coste onseren stat<br>CXLIIIJ heren ponden XXJ placken.<br> <span data-id=\"9035405\" data-marker=\"begin\"></span>Op<sup data-id=\"9035405\" data-marker=\"end\">14</sup> sunte Luciendach kofte onse stat van Peter van Uterwijck den<br> Essch naest Soeveningen gelegen voir XXIIIJ<sup>c</sup> golden Rijnse gulden. Twee<br> heren ponden voir den gulden gerekent.","annotationData":[{"annotatedText":"Anno LXXXJ","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"Henric Claessen","n":9027023},{"annotatedText":"In","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Belech onssheren voirUtrecht","n":9035398},{"annotatedText":"heren van Utrecht","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"79775224"}},"text":"i.c. David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9035396},{"annotatedText":"Belt","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"BeltDe Bilt: provincie Utrecht.","n":9037141},{"annotatedText":"dedingen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"dedingenDADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.Trans. — 2) Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken.","n":9027024},{"annotatedText":"vede","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"vedeVEDE (veede, veide, veete; eene enkele maal (in Oostmnl. vehede), znw. vr. (en m.). Mnd. vêde, veide; mhd. vêhede, vêde; ohd. fêhida; ags. fÿhdh; ofri. feithe; hd. fehde; ndl. veete. Van denzelfden stam als gevee (mnd. gevêch; vgl. veechte). Zie verder over de verwanten in en buiten het Germaansch de Wdbb. van Franck-Van Wijk en Kluge.1) Vijandschap, oneenigheid, twist, geschil; ook de daaruit ontstaande vijandelijkheden, daden van vijandschap.","n":9027026},{"annotatedText":"biscop Roloff","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Rudolf van Diepholt (postulaatbisschop 1423-1455)","n":9035399},{"annotatedText":"hertoch Philips","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Filips van Bourgondië (de goede) (1396-1467), hertog van Bourgondië van 1419-1467.","n":9035400},{"annotatedText":"vrouwe van Hollant","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"15869919"}},"text":"Maria van Bourgondië (1457-1482), hertogin van Bourgondië 1477-1482.","n":9035401},{"annotatedText":"statholder van Hollant","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"55599435"}},"text":"Joost van Lalaing (1437-1483), stadhouder van Holland 1480-1483.","n":9035402},{"annotatedText":"Neerden","type":{"name":"added above the line","description":"","metadata":{}},"text":"Neerden","n":9027027},{"annotatedText":"IJ dage nae","type":{"name":"added above the line","description":"","metadata":{}},"text":"IJ dage nae","n":9035403},{"annotatedText":"klenaden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"klenadenCLEINODEN, zw. ww. trans. Van kleinooden of lijfsieraden voorzien. Slechts in de allitereerende uitdr. cleden ende cleynoden.","n":9035404},{"annotatedText":"Op","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Esch","n":9035405}]},"Diplomatic":{"text":"<span data-id=\"9024050\" data-marker=\"begin\"></span>An<i>no</i> LXXXJ<strong/><sup data-id=\"9024050\" data-marker=\"end\">1</sup><br> <br> <span data-id=\"9024058\" data-marker=\"begin\"></span>Jnd<i>en<sup data-id=\"9024058\" data-marker=\"end\">2</sup></i> selue<i>n</i> Jar<i>en</i> stondt op oirloch en<i>de</i> krych tussche<i>n</i> onse<i>n</i> <span data-id=\"9031365\" data-marker=\"begin\"></span>h<i>ere</i>n van vtrecht<sup data-id=\"9031365\" data-marker=\"end\">3</sup><br> en<i>de</i> d<i>er</i> Stat vtrecht Onse heer dede belech voir vtrecht buten witten<br> vrouwe<i>n</i> poirte en<i>de</i> was In syns selffs p<i>er</i>soen dair mede en<i>de</i> lach Jnt<br> vrouwe<i>n</i> Cloest<i>er</i> and<i>er</i> <span data-id=\"9031366\" data-marker=\"begin\"></span>belt<sup data-id=\"9031366\" data-marker=\"end\">4</sup> Dit belech duerde V of VJ dage Sanct<br> b<i>ar</i>tholomeus Avont nae middage brack onse hee<i>r</i> dat belech op en<i>de</i> Reisede<br> wed<i>er</i> toe wijck Desse drie Sted<i>en</i> sand<i>en</i> oir<i>er</i> Raitsvrende over<br> om vrede to <span data-id=\"9042682\" data-marker=\"begin\"></span>dedinge<i>n<sup data-id=\"9042682\" data-marker=\"end\">5</sup></i> tusche<i>n</i> ons<i>en</i> h<i>ere</i>n en<i>de</i> der Stat vtrecht dan sy en<br> konde<i>n</i> dair niet van make<i>n</i> en<i>de</i> queme<i>n</i> to huys onse hee<i>r</i> en<i>de</i> die Stat<br> vtrecht Jn d<i>er</i> <span data-id=\"9035408\" data-marker=\"begin\"></span>vede<sup data-id=\"9035408\" data-marker=\"end\">6</sup> bliven<i>de</i> Die Reyse coste ons<i>er</i> Stat LXXX h<i>ere</i>n <i>ponden</i><br> Desse vede Is heergecom<i>en</i> om dat die van vtrecht hed<i>de</i>n <del>S</del>die Stat leyden<br> mede bekrechtigt Dair een he<i>er</i> van holl<i>ant</i> beteringe wolde van heb<i>be</i>n<br> van d<i>er</i> Stat vtrecht en<i>de</i> Restitutie Seggen<i>de</i> sy hed<i>de</i>n tegen dat<br> tractaet gedaen tusch<i>en</i> <span data-id=\"9031367\" data-marker=\"begin\"></span>biscop Roloff<sup data-id=\"9031367\" data-marker=\"end\">7</sup> en<i>de</i> <span data-id=\"9031368\" data-marker=\"begin\"></span>h<i>er</i>toch p<i>hilip</i>s<sup data-id=\"9031368\" data-marker=\"end\">8</sup> <i>etcetera</i> v<i>er</i>dedingt<br> en<i>de</i> dat sij oic ballinge dess lands van holl<i>ant</i> anehold<i>en</i> teg<i>en</i> den selue<i>n</i><br> tractait Dair onse hee<i>r</i> mede anvel seet synr<i>er</i> genad<i>en</i> bewant was<br> mit d<i>er</i> <span data-id=\"9031369\" data-marker=\"begin\"></span>vrouwe van holl<i>ant<sup data-id=\"9031369\" data-marker=\"end\">9</sup></i> <i>etcetera</i> synr<i>er</i> Nichte<i>n</i> Die <span data-id=\"9031370\" data-marker=\"begin\"></span>Stathold<i>er</i> van holl<i>ant<sup data-id=\"9031370\" data-marker=\"end\">10</sup></i><br>Marckg<i>re</i>ve van Antw<i>er</i>pen mit den Sted<i>en</i> van holl<i>ant</i> en<i>de</i> voede volcks dede<i>n</i><br> belech voir die vaert om to behinde<i>re</i>n den van vtrecht niet solde toe<br> gevuert w<i>er</i>d<i>en</i> Die van vtrecht en<i>de</i> van Am<i>er</i>sfoirt die doe mitt<i>en</i> va<i>n</i><br> vtrecht we<i>r</i>en togeualle<i>n</i> toege<i>n</i> wt vtrecht sloege<i>n</i> d<del>i</del>oe hollande<i>re</i>n dair aff<br> en<i>de</i> vengen hem aff voele volcks die beste en<i>de</i> Ryckste wte<i>n</i> Sted<i>en</i> van holl<i>ant</i><br> tot toe Dair bleue<i>n</i> vand<i>en</i> hollande<i>re</i>n doet geslag<i>en</i> en<i>de</i> v<i>er</i>dronck<i>en</i> o<i>er</i> <br> <sup>M</sup> man<i>n</i>e Die va<i>n</i> vtrecht en<i>de</i> Ame<i>r</i>sfoirt beheld<i>en</i> oir<i>er</i> wimpele<i>n</i><br> bussen en<i>de</i> die victorie Dair teuoe<i>re</i>n had<i>de</i>n sy dat huys Jn die Eem gewonne<i>n</i><br> en<i>de</i> ned<i>er</i> geworpe<i>n</i> dair onss h<i>ere</i>n volck op was oic voele borge<i>n</i> omtrent<br> vtrecht staen<i>de</i> als dat huys to Nijenroede en<i>de</i> ande<i>r</i> Oic wonne<i>n</i> sij die<br> stat <span data-id=\"9024051\" data-marker=\"begin\"></span>Neerden<sup data-id=\"9024051\" data-marker=\"end\">11</sup> omtrent<span data-id=\"9024052\" data-marker=\"begin\"></span> IJ dage nae <strong> <sup data-id=\"9024052\" data-marker=\"end\">12</sup></strong> ons<i>er</i> lieu<i>en</i> vrowe<i>n</i> dach concepcon<i>is</i> Dair neme<i>n</i> sy wt alle <br><span data-id=\"9031371\" data-marker=\"begin\"></span>klenad<i>en<sup data-id=\"9031371\" data-marker=\"end\">13</sup></i> gelt guet en<i>de</i> geuange<i>n</i> tot <sup>c</sup> wag<i>en</i> gelad<i>en</i> drong<i>en</i> dair nae d<i>en</i><br> burge<i>re</i>n dair enboue<i>n</i> he<i>n</i> toe bet<i>aelen</i> VIJ<sup>m</sup> R<i>ijnse</i> g<i>u</i>l<i>den</i> off sij wold<i>en</i> die Stat b<i>er</i>nen/b<i>re</i>nen<br> Dit gedaen toegen sij toe huys die Stathold<i>er</i> va<i>n</i> holl<i>ant</i> quam dair nae toe<br> Neerden en<i>de</i> besattede die mit volke wed<i>er</i> Voir su<i>n</i>te Marte<i>n</i>s dach heb<i>be</i>n<br> Desse Drie Sted<i>en</i> geschicke<del>t</del>dt oir<i>er</i> Sendeboed<i>en</i> noch wed<i>er</i> ou<i>er</i> om vrede toe<br> dedinge<i>n</i> tussche<i>n</i> onse<i>n</i> he<i>r</i>en en<i>de</i> der Stat vtrecht mit oe<i>re</i>n hulp<i>ere</i>n ''heb<i>be</i>n'' sy echt<i>er</i><br> wtgeweest XXVJ dage en<i>de</i> v<i>er</i>gheefs gearbeit Die Reise coste ons<i>ere</i>n Stat<br> CXLIIIJ h<i>ere</i>n <i>ponden</i> XXJ pl<br> <span data-id=\"9024056\" data-marker=\"begin\"></span>Op<sup data-id=\"9024056\" data-marker=\"end\">14</sup> su<i>n</i>te Lucien Dach Kofte onse Stat van Peter van vterwijck den<br> Essch naest Soeueni<i>n</i>gen geleg<i>en</i> voir XXIIIJ<sup>c</sup> gold<i>en</i> R<i>ijnse</i> g<i>u</i>l<i>den</i> Twee<br> h<i>ere</i>n <i>ponden</i> voir den guld<i>en</i> gerekent","annotationData":[{"annotatedText":"Anno LXXXJ","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"Henric Claess","n":9024050},{"annotatedText":"Jnden","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Belech onssheren voirvtrecht","n":9024058},{"annotatedText":"heren van vtrecht","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"79775224"}},"text":"i.c. David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9031365},{"annotatedText":"belt","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"beltDe Bilt: provincie Utrecht.","n":9031366},{"annotatedText":"dedingen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"dedingenDADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.Trans. — 2) Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken.","n":9042682},{"annotatedText":"vede","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"vedeVEDE (veede, veide, veete; eene enkele maal (in Oostmnl. vehede), znw. vr. (en m.). Mnd. vêde, veide; mhd. vêhede, vêde; ohd. fêhida; ags. fÿhdh; ofri. feithe; hd. fehde; ndl. veete. Van denzelfden stam als gevee (mnd. gevêch; vgl. veechte). Zie verder over de verwanten in en buiten het Germaansch de Wdbb. van Franck-Van Wijk en Kluge.1) Vijandschap, oneenigheid, twist, geschil; ook de daaruit ontstaande vijandelijkheden, daden van vijandschap.","n":9035408},{"annotatedText":"biscop Roloff","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"76807080"}},"text":"Rudolf van Diepholt (postulaatbisschop 1423-1455)","n":9031367},{"annotatedText":"hertoch philips","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Filips van Bourgondië (de goede) (1396-1467), hertog van Bourgondië van 1419-1467.","n":9031368},{"annotatedText":"vrouwe van hollant","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"15869919"}},"text":"Maria van Bourgondië (1457-1482), hertogin van Bourgondië 1477-1482.","n":9031369},{"annotatedText":"Statholder van hollant","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"55599435"}},"text":"Joost van Lalaing (1437-1483), stadhouder van Holland 1480-1483.","n":9031370},{"annotatedText":"Neerden","type":{"name":"added above the line","description":"","metadata":{}},"text":"Neerden","n":9024051},{"annotatedText":"IJ dage nae","type":{"name":"added above the line","description":"","metadata":{}},"text":"IJ dage nae","n":9024052},{"annotatedText":"klenaden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"klenadenCLEINODEN, zw. ww. trans. Van kleinooden of lijfsieraden voorzien. Slechts in de allitereerende uitdr. cleden ende cleynoden.","n":9031371},{"annotatedText":"Op","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Esch","n":9024056}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13405358277971.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405358277971.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"266"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":""},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-010"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"semi-hybride"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"205 mm x 151 mm"}]}