{"id":17155,"name":"De Annalibus quaedam nota269r","paralleltexts":{"Translation":{"text":"<span data-id=\"9057869\" data-marker=\"begin\"></span>binnen de stad gebracht en ging via de Oudestraat naar de Sint Nicolaaskerk. Boven en onderaan de woningen waren lantaarns opgehangen, waardoor de straat verlicht was. In de kerk knielde Frederik van Baden midden in het koor[gebouw] voor het hoge altaar. Men speelde op het orgel, men zong - als of het verrukkelijk neerdaalde -: Te deum met vers en preek. Hierna ging de raad met Frederik van Baden en diens broer, de markgraaf, naar het raadshuis. Men liet Frederik en diens broer zitten op de stoelen van de burgemeesters, naast hen zat Frederiks raad, vervolgens de burgemeesters en naast de burgemeesters zaten de raden. Een ieder, die niet van onze of Frederiks raad was, werd bevolen om weg te gaan. Toen stond onze burgemeester op en vroeg eerbiedig aan Frederik van Baden of hij de huldiging wilde ontvangen, zoals Frederiks voorgangers ook altijd gedaan hadden. De burgemeester presenteerde aan Frederik van Baden de sleutels van de poorten en zei daarbij: 'genadige heer, hier zijn de sleutels van uw stad Kampen. Wij verzoeken u een goed en genadig heer te zijn, dan zullen wij goede onderdanen zijn'. Toen nam Frederik van Baden het voorstel met zijn raad door en liet het woord aan de domdeken: 'Burgermeesters, raden en schepenen, mijn heer beveelt u de sleutels in bewaring te houden, zoals u altijd heeft gedaan; en heb geen twijfel u zult goede onderdanen zijn en dit zult u op de hand beloven.' Een ieder ging toen de belofte met handoplegging afleggen. Zo was de huldiging voltrokken. De stad schonk verrukkelijke <span data-id=\"9057858\" data-marker=\"begin\"></span>gebakken kruit<sup data-id=\"9057858\" data-marker=\"end\">1</sup>, 3 of 4 wilde zeugen op zilveren schalen. Zo schonk de stad ook <span data-id=\"9057855\" data-marker=\"begin\"></span>lekendrank<sup data-id=\"9057855\" data-marker=\"end\">2</sup> en wijn bij de maaltijd. Het was een luxueuze maaltijd, die tot één uur duurde. Hierna ging Frederik van Baden naar zijn herberg. Vier van de raad vergezelden Frederik naar zijn herberg. De andere dag was het dinsdag, <span data-id=\"9057856\" data-marker=\"begin\"></span>sint Andreasadvent<sup data-id=\"9057856\" data-marker=\"end\">3</sup>, de raad stond er op dat Frederik 's middags met hen ging drinken in de wijnkelder. De raad gaf hun het fijnste van één zeehond, snoeken, karpers, voldoende voor Frederiks hofhouding, en een <span data-id=\"9057857\" data-marker=\"begin\"></span>fust<sup data-id=\"9057857\" data-marker=\"end\">4</sup> wijn. Na de maaltijd haalde de raad Frederik op om de mis in de Sint Nicolaaskerk bij te wonen. Men zong de mis van de Heilige-Drie-Eenheid. 's Middags teerden een aantal gegoede burgers, de raad en Frederik in de wijnkelder, de stad betaalde het gelach. In de namiddag vertrok Frederik van Baden naar Ommen. Hij bekeek de stadsmuren en vesting van Ommen. Deventer, Kampen en Zwolle schonken hem een ieder afzonderlijk een dozijn mooie schalen; alle schalen waren voorzien van stadswapenen, elk dozijn had een waarde van 562 ponden en 16 plakken. De raad ging woensdag naar het Onze Lieve Vrouwekerk. Frederik van Baden had 's middags de raad, de onderpastoor en zijn kapellanen te gast. 's Avonds had Frederik de vrouwen en juffers te gast en kwam hij ook nog in het heiligenhuis en nam deel aan een banket in de raadkamer tot middernacht. Frederik van Baden woonde op donderdagochtend een mis van de observanten [minderbroeders] bij en nuttigde een maaltijd. Na de maaltijd werd de landsheer met baardsen naar de stowdijk gebracht eb zette hij zijn reis naar Zwolle voort te paard.<sup data-id=\"9057869\" data-marker=\"end\">5</sup>","annotationData":[{"annotatedText":"gebakken kruit","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Gebakken kruit kan betrekking hebben op kruidkoek maar net zo goed op groente, specerijen of kruiden.","n":9057858},{"annotatedText":"lekendrank","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"gedestilleerde drank","n":9057855},{"annotatedText":"sint Andreasadvent","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"dinsdag 29 november","n":9057856},{"annotatedText":"fust","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Een fust met een inhoud van 6 of 7 amen.","n":9057857},{"annotatedText":"binnen de stad gebracht en ging via de Oudestraat naar de Sint Nicolaaskerk. Boven en onderaan de woningen waren lantaarns opgehangen, waardoor de straat verlicht was. In de kerk knielde Frederik van Baden midden in het koor[gebouw] voor het hoge altaar. Men speelde op het orgel, men zong - als of het verrukkelijk neerdaalde -: Te deum met vers en preek. Hierna ging de raad met Frederik van Baden en diens broer, de markgraaf, naar het raadshuis. Men liet Frederik en diens broer zitten op de stoelen van de burgemeesters, naast hen zat Frederiks raad, vervolgens de burgemeesters en naast de burgemeesters zaten de raden. Een ieder, die niet van onze of Frederiks raad was, werd bevolen om weg te gaan. Toen stond onze burgemeester op en vroeg eerbiedig aan Frederik van Baden of hij de huldiging wilde ontvangen, zoals Frederiks voorgangers ook altijd gedaan hadden. De burgemeester presenteerde aan Frederik van Baden de sleutels van de poorten en zei daarbij: &apos;genadige heer, hier zijn de sleutels van uw stad Kampen. Wij verzoeken u een goed en genadig heer te zijn, dan zullen wij goede onderdanen zijn&apos;. Toen nam Frederik van Baden het voorstel met zijn raad door en liet het woord aan de domdeken: &apos;Burgermeesters, raden en schepenen, mijn heer beveelt u de sleutels in bewaring te houden, zoals u altijd heeft gedaan; en heb geen twijfel u zult goede onderdanen zijn en dit zult u op de hand beloven.&apos; Een ieder ging toen de belofte met handoplegging afleggen. Zo was de huldiging voltrokken. De stad schonk verrukkelijke gebakken kruit, 3 of 4 wilde zeugen op zilveren schalen. Zo schonk de stad ook lekendrank en wijn bij de maaltijd. Het was een luxueuze maaltijd, die tot één uur duurde. Hierna ging Frederik van Baden naar zijn herberg. Vier van de raad vergezelden Frederik naar zijn herberg. De andere dag was het dinsdag, sint Andreasadvent, de raad stond er op dat Frederik &apos;s middags met hen ging drinken in de wijnkelder. De raad gaf hun het fijnste van één zeehond, snoeken, karpers, voldoende voor Frederiks hofhouding, en een fust wijn. Na de maaltijd haalde de raad Frederik op om de mis in de Sint Nicolaaskerk bij te wonen. Men zong de mis van de Heilige-Drie-Eenheid. &apos;s Middags teerden een aantal gegoede burgers, de raad en Frederik in de wijnkelder, de stad betaalde het gelach. In de namiddag vertrok Frederik van Baden naar Ommen. Hij bekeek de stadsmuren en vesting van Ommen. Deventer, Kampen en Zwolle schonken hem een ieder afzonderlijk een dozijn mooie schalen; alle schalen waren voorzien van stadswapenen, elk dozijn had een waarde van 562 ponden en 16 plakken. De raad ging woensdag naar het Onze Lieve Vrouwekerk. Frederik van Baden had &apos;s middags de raad, de onderpastoor en zijn kapellanen te gast. &apos;s Avonds had Frederik de vrouwen en juffers te gast en kwam hij ook nog in het heiligenhuis en nam deel aan een banket in de raadkamer tot middernacht. Frederik van Baden woonde op donderdagochtend een mis van de observanten [minderbroeders] bij en nuttigde een maaltijd. Na de maaltijd werd de landsheer met baardsen naar de stowdijk gebracht eb zette hij zijn reis naar Zwolle voort te paard.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Verkiezing en inhuldiging van bisschop Frederik van Baden (vervolg), 1496.","n":9057869}]},"Comments":{"text":"Diplomatisch<br><br><br>Annotations<br><br>PB<br>- Personen moeten nog aangevuld worden (grotefend)<br>- MNL moet nog voor een deel gedaan worden.","annotationData":[]},"Critical":{"text":"in die stat ghebracht ende ghenck die Oldestraite langes hent in sanct<br>Nicolauskercke. Die straite was lycht van lantheernen boven ende beneden an den<br>huusen. Hie knyelde mytz in 't choir voir 't hoge altair men spoelde op 't orgel,<br>men sanck oft <span data-id=\"9057750\" data-marker=\"begin\"></span>descanteerde<sup data-id=\"9057750\" data-marker=\"end\">1</sup> heerlyck: Te deum myt versus ende <span data-id=\"9057751\" data-marker=\"begin\"></span>collatio<sup data-id=\"9057751\" data-marker=\"end\">2</sup>. Dairnae<br>ghenck die rait myt hem boven op die raitkamer ende dair wairt <span data-id=\"9057752\" data-marker=\"begin\"></span>onse her<sup data-id=\"9057752\" data-marker=\"end\">3</sup><br>ende <span data-id=\"9057753\" data-marker=\"begin\"></span>syn broder die marckgreve<sup data-id=\"9057753\" data-marker=\"end\">4</sup> gesat in der burgermeisters stoelte ende dair voir 't<br>van boven aff syne raide ende dairnaest die burgermeister ende ander van den raede.<br>Ende doe woirden heten affgaen alle die niet en wairen van synen oft unsen raide.<br>Ende aldoe stont op onse burgermeister ende begeerde oitmoedelycken dat syn gnaden<br>wolden ontfanghen van hem die huldynghe als syn voirvaders gedaen hadden. Ende presenteerden<br>hem dair die slueters sloetelen van den poirtens, seggende: 'gnadighe her dair synt<br>die sluetelen van uwer gnaden stat Campen. Wij bidden uwer gnaden ons t' wesen een<br>guet gnadych her. Wy wyllen wesen uwer gnaden gueder ondersaeten.' Doe<br>besprack hem onse her myt synen raeden ende die doemdeken dede dat woirt<br>van sijnre wegen ende sede: 'her burgermeesteren, scepenen ende raden myn gnedighe her bevelt uu<br>die sloetele voirt an to verwaren als y aldus lange wel gedaen hebben<br>ende en twyvelt niet, ghy sullen guede ondersaeten wesen. Hie wijl uu oick een<br>guet gnadych her wesen. Ende dair op suldn syn gnaden <span data-id=\"9057754\" data-marker=\"begin\"></span>hanttastynge<sup data-id=\"9057754\" data-marker=\"end\">5</sup> doen.' Ende<br>alsoe ghenck een yghelyck tot hem ende gaff hem die hant. Ende dairmede<br>was die huldynge gheschiet. Men schenckte dair seer heerlycken ghe-<br>backen kruyt. IIJ oft IIIJ der <span data-id=\"9061276\" data-marker=\"begin\"></span>lye<sup data-id=\"9061276\" data-marker=\"end\">6</sup> Jn sylveren <span data-id=\"9057755\" data-marker=\"begin\"></span>nappen<sup data-id=\"9057755\" data-marker=\"end\">7</sup>. Item <span data-id=\"9057756\" data-marker=\"begin\"></span>leckedranck<sup data-id=\"9057756\" data-marker=\"end\">8</sup><br>in copia ende wyn dair toe. Het was alle onbekrumpen ende dat duerde<br>omtrent een uuir. Doe ghenck onse her in syn herberghe. Viere van den<br>raide gengen mede ende brachten in syn herberghe. Des anderen daeghes was 't<br>dinxedach ende was sanct Andries avent; ende die rait hadde begeert<br>dat syn gnaden des myddages wolden <span data-id=\"9057757\" data-marker=\"begin\"></span>mit hem<sup data-id=\"9057757\" data-marker=\"end\">9</sup> teeren in den wynkelre als hie dede.<br>Des sande hem die rait des morges ener zeelhont, snoeckes, carperen ende bresem, ghe-<br>noich voir syn hoff, ende een <span data-id=\"9057758\" data-marker=\"begin\"></span>voeder<sup data-id=\"9057758\" data-marker=\"end\">10</sup> wyns. Item die rait haelden syn gnaden ther kerken<br>ende hoirden mysse int sanct Nicolauskerke. Men sanck die mysse de Sancta Trinite.<br>Des myddages teerde die rait ende voele gude burgeren myt hem in den wynkelre.<br>Die stat schencte dat ghelach. Des naemyddaghes reet hie omme bynnen<br>ende <span data-id=\"9057759\" data-marker=\"begin\"></span>besach<sup data-id=\"9057759\" data-marker=\"end\">11</sup> der stat <span data-id=\"9057760\" data-marker=\"begin\"></span>vesten<sup data-id=\"9057760\" data-marker=\"end\">12</sup> ende mueren Deventer, Campen Zwolle; ellyck schencte<br>hem bysonderen een <span data-id=\"9057761\" data-marker=\"begin\"></span>dasyn<sup data-id=\"9057761\" data-marker=\"end\">13</sup> heerlycke scaelen: alle van enen fasoen myt der stat wapenen.<br>Ellyck dasyn stont voir V<sup>c</sup> LXIJ ponden XVJ placken. Des wonsdages haelden die rait<br>t' Onsen Vrouwenkerke ende het was sanct Andriesdach Ende hie hadde den myd-<br>dach den rait to gaste ende den vicecureit ende syn cappellanen. Des aventz<br>hadden syn gnaden vrouwen ende Jufferen to gaste ende quam dair<br>mede op 't dantshuus ende hielt op die Raitkamer bancket hent mydtnacht.<br>Des donredages morgens hoirden syn gnaden mysse ther obseruanten ende dede syn<br>maeltyt. Ende mitten barsen brachtmen hem an den <span data-id=\"9057762\" data-marker=\"begin\"></span>stowdyck<sup data-id=\"9057762\" data-marker=\"end\">14</sup>, dair weren syn<br>peerde ende van daen Reet hie bynnen Zwolle.","annotationData":[{"annotatedText":"descanteerde","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"descanteerdeDESCENDEREN, zw. ww. intr. Van lat. descendere. Nederdalen.","n":9057750},{"annotatedText":"collatio","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"collatioCOLLACIE (collatie, colacie, colatie), znw. vr. Mhd. collacie. Van mlat. collatio (Duc.2 2, 402).2) Het begrip „samenspreken” geraakte op den achtergrond, en dat van „het leiden der godsdienstige overdenkingen in eene bijeenkomst, welke stichting ten doel had” op den voorgrond. Vandaar dat het woord de beteekenis aannam van stichtelijke toespraak, godsdienstige voordracht, predicatie, preek, vooral in herinnering aan den oorsprong, avondpreek. Vgl. de beteekenissen van fr. sermon en Duc.2 2, 403: „nostris collation pro harengue.” Vandaar dat sommige stichtelijke boeken den naam ontvingen van collationes, „d. i. verzamelingen preeken of stichtelijke voordrachten”; in beteekenis dus gelijkstaande met sermoenen. Zoo wordt bij Lexer een boek van den abt Cassianus vermeld met den titel „collaciones patrum,” en komen Ned. Proza 315 vlgg. uittreksels voor uit een boek, getiteld „Jhesus collacien of sermoenen, beghinnende van vastelavont tot Paesschen.”","n":9057751},{"annotatedText":"onse her","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"80816102"}},"text":"Frederik van Baden (1458/1459-1517), bisschop van Utrecht 1496-1517","n":9057752},{"annotatedText":"syn broder die marckgreve","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Christoffel van Baden (), markgraaf van Baden","n":9057753},{"annotatedText":"hanttastynge","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"hanttastyngeHANTTASTINGE, znw. vr. Van de uitdr. tasten aen enes hant (kol. 108), d. i. iemands hand aanraken, hem iets op de hand beloven. Hetzelfde als hantslach, 3), en mnd. hantstreckinge. Mnd. handtastinge; ndl. handtasting. Belofte met handslag. Vgl. V. Dale 570: iem. onder handtasting ontslaan, onder de belofte van bij de eerste oproeping dadelijk weder te verschijnen.","n":9057754},{"annotatedText":"lye","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"lyeLEYE (leie), znw. vr. Wilde zeug of zog. Van fra. laie. Zie Stallaert 2, 158.","n":9061276},{"annotatedText":"nappen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"nappenNAP (nappe; ook in den vorm ap, z. ald.), znw. m. (nappe ook nu en dan vr.). Mnd. ndl. nap; mhd. napf, naph, ook (ouder mhd.) napfe; ohd. hnapf, napf; ags. hnæpp; hd. napf. Zie verder de Wdbb., ook over de van dit woord afgeleide romaansche vormen. Ieder vaatwerk waaruit men drinken kan, zoowel van hout als van steen, synon. van cop en van ndl. kom of drinkschaal. Meestal is de bet. beker, drinkbeker, doch het woord komt ook voor ter uitdrukking van een grooter vaatwerk om de eene of andere drinkbare vloeistof in te bewaren, kom. Het ndl. nap heeft de bet. aangenomen van een houten bak of kom, vooral ter bewaring van zuivel; in dial. ook voor droge waren. Vgl. Weiland 3, 213 en de daar genoemde samenstellingen kaasnap, melknap, drinknap. Zie Invent. v. Brugge 2, 211 vlg. en Gloss. 213 op nappe; Viollet-le-Duc, Diction. Mobil. franç. 2, 115-121; Gachet, Gloss. op hanap. Voc. Cop. een nap, crathera; een nap, patera; een nap, cantarus (vas vinarium, crater); eerhande nap, ciatus.2) Schaal, schotel, bekken, kom, een vaatwerk niet voor drinken bestemd; ook houten bak. Teuth. napp myt tween oren of henghlen, crater; nap off eymer, urceus; Gemma 143v: een nap of scuttel, discus, parapsis. Kil. nap, vet. j. diepe schotel, catinus, paropsis, alveus, alveolus. Plant. nap, nappe, diepe schotel, un plat creux comme une iatte (Mellema „une iatte, pispot oft schijtteyle”).","n":9057755},{"annotatedText":"leckedranck","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"leckedranck","n":9057756},{"annotatedText":"mit hem","type":{"name":"added above the line","description":"","metadata":{}},"text":"mit hem","n":9057757},{"annotatedText":"voeder","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"voeder","n":9057758},{"annotatedText":"besach","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"besach","n":9057759},{"annotatedText":"vesten","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"vesten","n":9057760},{"annotatedText":"dasyn","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"dasyn","n":9057761},{"annotatedText":"stowdyck","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"stowdyck","n":9057762}]},"Diplomatic":{"text":"Jn die stat ghebracht en<i>de</i> ghenck die olde straite langes he<i>n</i>t Jn sanct<br> Nicolaus kercke / Die straite was lycht va<i>n</i> lantheerne<i>n</i> bove<i>n</i> en<i>de</i> bened<i>en</i> and<i>en</i><br> huusen hie knyelde mytz Int choir voirt hoge altair me<i>n</i> spoelde opt orgel<br> me<i>n</i> sanck oft <span data-id=\"9044430\" data-marker=\"begin\"></span>desca<i>n</i>teerde<sup data-id=\"9044430\" data-marker=\"end\">1</sup> heerlyck Te deu<i>m</i> myt v<i>er</i>s<i>us</i> en<i>de</i> <span data-id=\"9043769\" data-marker=\"begin\"></span>coll<i>atio<sup data-id=\"9043769\" data-marker=\"end\">2</sup></i>. Dair nae<br> ghenck die Rait myt he<i>m</i> boue<i>n</i> op die Raitkame<i>r</i> En<i>de</i> dair wairt <span data-id=\"9044432\" data-marker=\"begin\"></span>onse he<i>r<sup data-id=\"9044432\" data-marker=\"end\">3</sup></i><br> en<i>de</i> <span data-id=\"9044431\" data-marker=\"begin\"></span>sy<i>n</i> brod<i>er</i> die marckgreve<sup data-id=\"9044431\" data-marker=\"end\">4</sup> gesat Jn der burg<i>er</i>meiste<i>r</i>s stoelte / en<i>de</i> dair voirt<br> va<i>n</i> bove<i>n</i> aff syne Raide En<i>de</i> dair naest die burg<i>er</i>meiste<i>r</i> en<i>de</i> ande<i>r</i> van d<i>en</i> Raede<br> En<i>de</i> doe woirde<i>n</i> hete<i>n</i> affgaen alle die niet en waire<i>n</i> va<i>n</i> syne<i>n</i> oft vnse<i>n</i> Raide<br> En<i>de</i> aldoe stont op onse burg<i>er</i>meiste<i>r</i> en<i>de</i> begeerde oitmoedelyck<i>en</i> dat sy<i>n</i> gnaden<br> wolde<i>n</i> ontfanghe<i>n</i> va<i>n</i> hem die huldy<i>n</i>ghe als sy<i>n</i> voirvade<i>r</i>s gedaen hadde<i>n</i> En<i>de</i> presenteerd<i>en</i><br> he<i>m</i> dair die slueters sloetele<i>n</i> vand<i>en</i> poirte<i>n</i>s Segge<i>n</i>de gnadighe he<i>r</i> dair synt<br> die sluetele<i>n</i> va<i>n</i> uw<i>er</i> gnad<i>en</i> stat Campen wij bidde<i>n</i> vwe<i>r</i> gnad<i>en</i> ons twese<i>n</i> een<br> guet gnadych he<i>r</i> wy wylle<i>n</i> wese<i>n</i> vwer gnad<i>en</i> gueder ond<i>er</i>saete<i>n</i> Doe<br> besprack he<i>m</i> onse he<i>r</i> myt syne<i>n</i> raede<i>n</i> En<i>de</i> die doemdek<i>en</i> dede dat woirt<br> va<i>n</i> sij<i>n</i>re wege<i>n</i> en<i>de</i> sede h<i>er</i> b<i>urgermeestere</i>n Sce<i>penen</i> en<i>de</i> Ra<i>den</i> my<i>n</i> gnedighe he<i>r</i> beuelt w<br> die sloetele voirt an to verwar<i>e</i>n als y aldus lange wel gedaen hebb<i>e</i>n<br> en<i>de</i> en twyvelt niet ghy sulle<i>n</i> guede ond<i>er</i>saete<i>n</i> wese<i>n</i> hie wijl w oick een<br> guet gnadych he<i>r</i> wese<i>n</i> En<i>de</i> dair op suldn sy<i>n</i> gnad<i>en</i> <span data-id=\"9044433\" data-marker=\"begin\"></span>ha<i>n</i>ttasty<i>n</i>ge<sup data-id=\"9044433\" data-marker=\"end\">5</sup> doen / En<i>de</i><br> alsoe ghenck een yghelyck tot he<i>m</i> en<i>de</i> gaff he<i>m</i> die hant En<i>de</i> dair mede<br> was die huldy<i>n</i>ge gheschiet Men schenckte Dair seer heerlycke<i>n</i> ghe-<br> backen kruyt. <del>Ite</del>IIJ oft IIIJ der <span data-id=\"9060589\" data-marker=\"begin\"></span>lye<sup data-id=\"9060589\" data-marker=\"end\">6</sup> Jn sylve<i>re</i>n <span data-id=\"9044434\" data-marker=\"begin\"></span>nappe<i>n</i> <sup data-id=\"9044434\" data-marker=\"end\">7</sup>It<i>em</i> <span data-id=\"9044435\" data-marker=\"begin\"></span>leckedranck<sup data-id=\"9044435\" data-marker=\"end\">8</sup><br> Jn Copia en<i>de</i> wy<i>n</i> dair toe. het was alle onbekru<i>m</i>pen En<i>de</i> dat duerde<br> omtrent een vuir Doe ghenck onse he<i>r</i> Jn sy<i>n</i> herberghe Viere va<i>n</i>d<i>en</i><br> Raide genge<i>n</i> mede en<i>de</i> brachte<i>n</i> Jn sy<i>n</i> herb<i>er</i>ghe Des ande<i>re</i>n daeghes wast<br> dinxedach en<i>de</i> was sanct Andr<i>ies</i> Avent En<i>de</i> die Rait hadde begeert<br> dat sy<i>n</i> gnad<i>en</i> des myddag<i>es</i> wold<i>en</i> <span data-id=\"9043770\" data-marker=\"begin\"></span>mit he<i>m<sup data-id=\"9043770\" data-marker=\"end\">9</sup></i> teeren Jnd<i>en</i> wy<i>n</i>kelre als hie dede<br> Des sande he<i>m</i> Die Rait des morge<i>s</i> ene<i>r</i> zeelhont snoecke<i>s</i> carpe<i>re</i>n en<i>de</i> brese<i>m</i> ghe-<br> noich voir sy<i>n</i> hoff en<i>de</i> een <span data-id=\"9044436\" data-marker=\"begin\"></span>voeder<sup data-id=\"9044436\" data-marker=\"end\">10</sup> wyns. It<i>em</i> Die Rait haelde<i>n</i> sy<i>n</i> gnad<i>en</i> ther kerk<i>en</i><br> En<i>de</i> hoirde<i>n</i> mysse Jnt sanct Nicolaus kerke / me<i>n</i> sanck die mysse de sa<i>nc</i>ta t<i>ri</i>nite<br> Des myddages teerde die Rait en<i>de</i> voele gude burg<i>er</i>en myt he<i>m</i> Jnd<i>en</i> wy<i>n</i>kelre<br> die stat schencte dat ghelach Des naemyddaghes Reet hie o<i>m</i>me <del>d</del>by<i>n</i>nen<br> en<i>de</i> <span data-id=\"9044437\" data-marker=\"begin\"></span>besach<sup data-id=\"9044437\" data-marker=\"end\">11</sup> der stat <span data-id=\"9044438\" data-marker=\"begin\"></span>veste<i>n<sup data-id=\"9044438\" data-marker=\"end\">12</sup></i> en<i>de</i> muere<i>n</i> Deventer Campen Zwolle ellyck schencte<br> he<i>m</i> bysonde<i>re</i>n een <span data-id=\"9044439\" data-marker=\"begin\"></span>Dasyn<sup data-id=\"9044439\" data-marker=\"end\">13</sup> heerlyck<i>e</i> scaelen / alle va<i>n</i> ene<i>n</i> fasoen myt d<i>er</i> stat wapen<i>en</i><br> ellyck dasy<i>n</i> stont voir V<sup>c</sup> LXIJ <i>ponden</i> XVJ <i>placken</i> Des wonsdag<i>es</i> haelde<i>n</i> die Rait<br> tons<i>en</i> vrouwe<i>n</i> kerke en<i>de</i> het was sanct Andr<i>ies</i> dach En<i>de</i> hie hadde de<i>n</i> myd-<br> dach den Rait to gaste en<i>de</i> de<i>n</i> vicecur<i>eit</i> en<i>de</i> syn cappellane<i>n</i> Des auentz<br> <del>quam<i>en</i> sij<i>n</i></del>hadde<i>n</i> sy<i>n</i> gnad<i>en</i> vrouwe<i>n</i> en<i>de</i> Juffe<i>re</i>n to gaste En<i>de</i> qua<i>m</i> dair<br> mede opt dantshuus / en<i>de</i> hielt op die Raitkame<i>r</i> bancket hent mydtnacht<br> Des donredage<i>n</i> morgens hoirde<i>n</i> sy<i>n</i> gnad<i>en</i> mysse the<i>r</i> obs<i>er</i>ua<i>n</i>ten / en<i>de</i> dede sy<i>n</i><br> maeltyt En<i>de</i> mitte<i>n</i> barse<i>n</i> brachtme<i>n</i> he<i>m</i> and<i>en</i> <span data-id=\"9044440\" data-marker=\"begin\"></span>stowdyck<sup data-id=\"9044440\" data-marker=\"end\">14</sup> dair were<i>n</i> sy<i>n</i><br> peerde en<i>de</i> va<i>n</i> daen Reet hie by<i>n</i>nen Zwolle","annotationData":[{"annotatedText":"descanteerde","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"descanteerdeDESCENDEREN, zw. ww. intr. Van lat. descendere. Nederdalen.","n":9044430},{"annotatedText":"collatio","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"collatioCOLLACIE (collatie, colacie, colatie), znw. vr. Mhd. collacie. Van mlat. collatio (Duc.2 2, 402).2) Het begrip „samenspreken” geraakte op den achtergrond, en dat van „het leiden der godsdienstige overdenkingen in eene bijeenkomst, welke stichting ten doel had” op den voorgrond. Vandaar dat het woord de beteekenis aannam van stichtelijke toespraak, godsdienstige voordracht, predicatie, preek, vooral in herinnering aan den oorsprong, avondpreek. Vgl. de beteekenissen van fr. sermon en Duc.2 2, 403: „nostris collation pro harengue.” Vandaar dat sommige stichtelijke boeken den naam ontvingen van collationes, „d. i. verzamelingen preeken of stichtelijke voordrachten”; in beteekenis dus gelijkstaande met sermoenen. Zoo wordt bij Lexer een boek van den abt Cassianus vermeld met den titel „collaciones patrum,” en komen Ned. Proza 315 vlgg. uittreksels voor uit een boek, getiteld „Jhesus collacien of sermoenen, beghinnende van vastelavont tot Paesschen.”","n":9043769},{"annotatedText":"onse her","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"80816102"}},"text":"Frederik van Baden (1458/1459-1517), bisschop van Utrecht 1496-1517","n":9044432},{"annotatedText":"syn broder die marckgreve","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Christoffel van Baden (), markgraaf van Baden","n":9044431},{"annotatedText":"hanttastynge","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"hanttastyngeHANTTASTINGE, znw. vr. Van de uitdr. tasten aen enes hant (kol. 108), d. i. iemands hand aanraken, hem iets op de hand beloven. Hetzelfde als hantslach, 3), en mnd. hantstreckinge. Mnd. handtastinge; ndl. handtasting. Belofte met handslag. Vgl. V. Dale 570: iem. onder handtasting ontslaan, onder de belofte van bij de eerste oproeping dadelijk weder te verschijnen.","n":9044433},{"annotatedText":"lye","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"lyeLEYE (leie), znw. vr. Wilde zeug of zog. Van fra. laie. Zie Stallaert 2, 158.","n":9060589},{"annotatedText":"nappen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"nappenNAP (nappe; ook in den vorm ap, z. ald.), znw. m. (nappe ook nu en dan vr.). Mnd. ndl. nap; mhd. napf, naph, ook (ouder mhd.) napfe; ohd. hnapf, napf; ags. hnæpp; hd. napf. Zie verder de Wdbb., ook over de van dit woord afgeleide romaansche vormen. Ieder vaatwerk waaruit men drinken kan, zoowel van hout als van steen, synon. van cop en van ndl. kom of drinkschaal. Meestal is de bet. beker, drinkbeker, doch het woord komt ook voor ter uitdrukking van een grooter vaatwerk om de eene of andere drinkbare vloeistof in te bewaren, kom. Het ndl. nap heeft de bet. aangenomen van een houten bak of kom, vooral ter bewaring van zuivel; in dial. ook voor droge waren. Vgl. Weiland 3, 213 en de daar genoemde samenstellingen kaasnap, melknap, drinknap. Zie Invent. v. Brugge 2, 211 vlg. en Gloss. 213 op nappe; Viollet-le-Duc, Diction. Mobil. franç. 2, 115-121; Gachet, Gloss. op hanap. Voc. Cop. een nap, crathera; een nap, patera; een nap, cantarus (vas vinarium, crater); eerhande nap, ciatus.2) Schaal, schotel, bekken, kom, een vaatwerk niet voor drinken bestemd; ook houten bak. Teuth. napp myt tween oren of henghlen, crater; nap off eymer, urceus; Gemma 143v: een nap of scuttel, discus, parapsis. Kil. nap, vet. j. diepe schotel, catinus, paropsis, alveus, alveolus. Plant. nap, nappe, diepe schotel, un plat creux comme une iatte (Mellema „une iatte, pispot oft schijtteyle”).","n":9044434},{"annotatedText":"leckedranck","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"leckedranck","n":9044435},{"annotatedText":"mit hem","type":{"name":"added above the line","description":"","metadata":{}},"text":"mit hem","n":9043770},{"annotatedText":"voeder","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"voeder","n":9044436},{"annotatedText":"besach","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"besach","n":9044437},{"annotatedText":"vesten","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"vesten","n":9044438},{"annotatedText":"Dasyn","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"Dasijn","n":9044439},{"annotatedText":"stowdyck","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"stowdijck","n":9044440}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13629904103811.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13629904103811.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13629905666861.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13629905666861.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Anthonius Vrije (Liber)"},{"field":"Folio number","value":"269"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Anthonius Vrije (Liber)"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-015"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":"Peter Bakker"},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":""},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Lettre P nr. 8665 (1481) of 8667 (1484)"},{"field":"Written space","value":"200 mm x 159 mm"}]}