{"id":17154,"name":"De Annalibus quaedam nota268v","paralleltexts":{"Translation":{"text":"<span data-id=\"9057870\" data-marker=\"begin\"></span>Kampen ontving op <span data-id=\"9057850\" data-marker=\"begin\"></span>25 augustus<sup data-id=\"9057850\" data-marker=\"end\">1</sup> de eerste brief van de voornoemde heer elect. In deze brief stond beschreven wanneer de elect zijn intocht binnen Utrecht wilde gaan houden.<br> <br> Op <span data-id=\"9057851\" data-marker=\"begin\"></span>30 augustus<sup data-id=\"9057851\" data-marker=\"end\">2</sup> liet het kapittel van Utrecht de ridderschap van 'Overijssel' dagvaarden. Zij wilden dat het kapittel te Utrecht verbleef en voor de elect de stad binnen reed. Zij zonden de afgevaardigden van hen twee of drie dagen van te voren. Op de conferentie, die na de dagvaarding werd gehouden, heeft de ridderschap in algemeen belang besloten om niet voor de elect uit te rijden. Voor de zekerheid zonden alle steden hun secretarissen naar Utrecht om te kijken om alles goed in de gaten te houden.<br> <br> De elect kwam de heerlijkheid van Utrecht binnen op zondag na exaltio crucis, 18 september, omtrent vier uur in de middag. De elect kwam samen met de aartsbisschop van Trier, de paltsgraaf van Baden, zijn oom, zijn broer en vele andere hoogwaardigheidsbekleders, ridders en soldaten, waarvan 500 paarden in volledig harnas. In Utrecht werd de elect ontvangen als een administrator van de kerken en het sticht van Utrecht, want hij was nog niet door de paus aangesteld.<br> <br> Op 22 september werd onze elect-bisschop pas op de hoogte gebracht dat de paus hem benoemd had op 12 augustus.<br> <br> De elect werd op donderdag 24 november gehuldigd te Deventer. Hij bleef hier tot de <span data-id=\"9057852\" data-marker=\"begin\"></span>maandag <sup data-id=\"9057852\" data-marker=\"end\">3</sup> erna.<br> <br> In het jaar 1496<br> De genadige heer [Frederik van Baden] werd op maandag 28 november hier te Kampen gehuldigd. De weg tussen Deventer en Kampen was zeer slecht begaanbaar en daarom kwam Frederik van Baden ook niet te paard binnen Kampen, maar per schip. De stad zond drie baardsen naar Deventer met 2 raadsleden en 2 van de gezworen meente samen met 100 man aan boord. De bisschop kwam omtrent zeven uur 's avonds aan in Kampen. Het was op dat moment zeer donker en het regende. De poorten bleven dicht en de processie ging niet door en het volk bleef binnen de stadsmuren. Toen kwam de raad de bisschop op gepaste wijze met twaalf toortsen tegemoet. De raad ontving Frederik van Baden voor het tolhuis. In het tolhuis verbleven de 2 burgemeesters, de 2 oudste raden en de 2 secretarissen samen met Frederik van Baden en diens raden en secretarissen. In het tolhuis heette de burgemeester Frederik van Baden welkom en vroeg hem onze brieven te bezegelen, net als zijn voorgangers met onze privileges gedaan hebben.<br> <span data-id=\"9057854\" data-marker=\"begin\"></span>Hierbij<sup data-id=\"9057854\" data-marker=\"end\">4</sup> heeft Frederik van Baden drie brieven, alleen onze stad aangaande, bezegeld en andere voor de zes sloten (burchten/kastelen?). De derde brief voor het slot Vollenhove. Toen werden de nieuwe brieven vergeleken met de oude brieven en daarna bezegeld. En toen werd Frederik van Baden op gepaste wijze<sup data-id=\"9057870\" data-marker=\"end\">5</sup>","annotationData":[{"annotatedText":"25 augustus","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"donderdag","n":9057850},{"annotatedText":"30 augustus","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"dinsdag","n":9057851},{"annotatedText":"maandag","type":{"name":"Date","description":"Modern date","metadata":{}},"text":"28 november","n":9057852},{"annotatedText":"Hierbij","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"Deze brieven zijn in de lade te vinden waar een C op staat geschreven","n":9057854},{"annotatedText":"Kampen ontving op 25 augustus de eerste brief van de voornoemde heer elect. In deze brief stond beschreven wanneer de elect zijn intocht binnen Utrecht wilde gaan houden.\n \n Op 30 augustus liet het kapittel van Utrecht de ridderschap van &apos;Overijssel&apos; dagvaarden. Zij wilden dat het kapittel te Utrecht verbleef en voor de elect de stad binnen reed. Zij zonden de afgevaardigden van hen twee of drie dagen van te voren. Op de conferentie, die na de dagvaarding werd gehouden, heeft de ridderschap in algemeen belang besloten om niet voor de elect uit te rijden. Voor de zekerheid zonden alle steden hun secretarissen naar Utrecht om te kijken om alles goed in de gaten te houden.\n \n De elect kwam de heerlijkheid van Utrecht binnen op zondag na exaltio crucis, 18 september, omtrent vier uur in de middag. De elect kwam samen met de aartsbisschop van Trier, de paltsgraaf van Baden, zijn oom, zijn broer en vele andere hoogwaardigheidsbekleders, ridders en soldaten, waarvan 500 paarden in volledig harnas. In Utrecht werd de elect ontvangen als een administrator van de kerken en het sticht van Utrecht, want hij was nog niet door de paus aangesteld.\n \n Op 22 september werd onze elect-bisschop pas op de hoogte gebracht dat de paus hem benoemd had op 12 augustus.\n \n De elect werd op donderdag 24 november gehuldigd te Deventer. Hij bleef hier tot de maandag  erna.\n \n In het jaar 1496\n De genadige heer [Frederik van Baden] werd op maandag 28 november hier te Kampen gehuldigd. De weg tussen Deventer en Kampen was zeer slecht begaanbaar en daarom kwam Frederik van Baden ook niet te paard binnen Kampen, maar per schip. De stad zond drie baardsen naar Deventer met 2 raadsleden en 2 van de gezworen meente samen met 100 man aan boord. De bisschop kwam omtrent zeven uur &apos;s avonds aan in Kampen. Het was op dat moment zeer donker en het regende. De poorten bleven dicht en de processie ging niet door en het volk bleef binnen de stadsmuren. Toen kwam de raad de bisschop op gepaste wijze met twaalf toortsen tegemoet. De raad ontving Frederik van Baden voor het tolhuis. In het tolhuis verbleven de 2 burgemeesters, de 2 oudste raden en de 2 secretarissen samen met Frederik van Baden en diens raden en secretarissen. In het tolhuis heette de burgemeester Frederik van Baden welkom en vroeg hem onze brieven te bezegelen, net als zijn voorgangers met onze privileges gedaan hebben.\n Hierbij heeft Frederik van Baden drie brieven, alleen onze stad aangaande, bezegeld en andere voor de zes sloten (burchten/kastelen?). De derde brief voor het slot Vollenhove. Toen werden de nieuwe brieven vergeleken met de oude brieven en daarna bezegeld. En toen werd Frederik van Baden op gepaste wijze","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Verkiezing en inhuldiging van bisschop Frederik van Baden (vervolg), 1496.","n":9057870}]},"Comments":{"text":"Diplomatiek<br><br><br>Annotations:<br><br>PB<br>- Personen moeten nog aangevuld worden (Grotefend)<br>- MNL Administratoir niet kunnen vinden","annotationData":[]},"Critical":{"text":"Opten XXV dach in augusto ontfengen wy den irsten breeff van <span data-id=\"9057687\" data-marker=\"begin\"></span>onsen heren<sup data-id=\"9057687\" data-marker=\"end\">1</sup> <span data-id=\"9057688\" data-marker=\"begin\"></span>den<sup data-id=\"9057688\" data-marker=\"end\">2</sup> elect<br>voirssegde. Dairinne hie screeff wanneer hie synen inydt doen wolde t' Utrycht.<br><br><br>Vpten XXX<sup>en</sup> dach augusti <span data-id=\"9057689\" data-marker=\"begin\"></span>intimeerden<sup data-id=\"9057689\" data-marker=\"end\">3</sup> dat selve dat capittel van Utrycht<br>den ryddercappen ende steden dessen syden ende begeerden dat sie wylden t' Utrycht<br>voir des elects inryden. IJ oft IIJ dagen t' voerens aldair senden oir deputaeten<br>die welcke sloeten voirt beste in der <span data-id=\"9057691\" data-marker=\"begin\"></span>maelstat<sup data-id=\"9057691\" data-marker=\"end\">4</sup> dair op gheholden dat men sulck<br>niet doen en solde, mer die steeden sanden ellyck aldair enen secretaris<br>umme alle dynghe mede to siene, hoeren ende vernemen.<br><br><br>Des sonnendaiges nae Exaltationis Crucis, den XVIIJ in september, umbtrent<br>vier uuren naemiddagen quam die elect bynnen Utrycht; heerlycken myt<br>den <span data-id=\"9057692\" data-marker=\"begin\"></span>eertzbisscop van Trier,<sup data-id=\"9057692\" data-marker=\"end\">5</sup> synen oem, ende den <span data-id=\"9057693\" data-marker=\"begin\"></span>marckgreven van Baden<sup data-id=\"9057693\" data-marker=\"end\">6</sup>, synen broder,<br>ende vele anderen heren, greven, ridderen ende knechten, myt V<sup>c</sup> peerden,<br>in synen vollen harnisch. Sie ontfenghen hem alse enen <span data-id=\"9057694\" data-marker=\"begin\"></span>adminstratoir<sup data-id=\"9057694\" data-marker=\"end\">7</sup> der<br>kerken ende stychs van Utrycht, want hie en hadde noch syne <span data-id=\"9057695\" data-marker=\"begin\"></span>confirmatie<sup data-id=\"9057695\" data-marker=\"end\">8</sup> niet<br>ontfangen van den <span data-id=\"9057696\" data-marker=\"begin\"></span>pawes<sup data-id=\"9057696\" data-marker=\"end\">9</sup>.<br><br><br>Opten XXIJ dach in septembri creech onse elect irst <span data-id=\"9057697\" data-marker=\"begin\"></span>tydynghe<sup data-id=\"9057697\" data-marker=\"end\">10</sup> dat die<br>pawes hem die confirmatie gegeven hadde opten XIJ dach in augusto.<br><br><br>Opthen donredach den XXIIIJ in november wairt onse her die elect<br>ende confirmeert ghehuldet toe Deventer ende bleeff aldair hent des manendages.<br><br><span data-id=\"9057698\" data-marker=\"begin\"></span><span data-id=\"9057699\" data-marker=\"begin\"></span><span data-id=\"9057700\" data-marker=\"begin\"></span>Anno supra XCVJ<sup data-id=\"9057698\" data-marker=\"end\">11</sup><sup data-id=\"9057699\" data-marker=\"end\">12</sup><sup data-id=\"9057700\" data-marker=\"end\">13</sup><br><span data-id=\"9057701\" data-marker=\"begin\"></span>Des<sup data-id=\"9057701\" data-marker=\"end\">14</sup> manendaighes den XXVIIJ in november wairt onse gnedighe heer<br>hier toe Campen ghehuldet. Het was seer quait wech toe ryden tusschen<br>Deventer ende Campen, dairumme en quam hie hier niet toe peerde. Dan<br>die stat van Campen sande her dree <span data-id=\"9057702\" data-marker=\"begin\"></span>barsen<sup data-id=\"9057702\" data-marker=\"end\">15</sup> toe Deventer myt IJ van den<br>raide ende IJ van den gheswoeren meente ende J <sup> <sub>c</sub></sup> mans ende haelden alsoe<br>toe schepe. Hie quam des avendes irsten in der stat, umbtrent VIJ uuren.<br>Ende het was steeke duyster ende ragenachtych weer. Die poirten woirden<br>toegheholden. Die processie ende dat volck bleeff bynnen der stat ende die rait ghenck<br>hem eerlycken myt XIJ torsen toeghemoete ende ontfengen hem voir 't tolhuus.<br>Die IJ borgermeisteren, IJ die olste vanden raide ende die IJ secretary gengen myt syn gnaden<br>ende synen raiden ende secretarij op 't tolhuus. Dair hiet hem die borgermeister vruntlycken welkome<br>ende begeerde dat hie ons beseghelde onse olde previlegien, als syn voirvaders gedaen<br><span data-id=\"9057703\" data-marker=\"begin\"></span><span data-id=\"9061275\" data-marker=\"begin\"></span>hadden<sup data-id=\"9061275\" data-marker=\"end\">16</sup><sup data-id=\"9057703\" data-marker=\"end\">17</sup>. Alse mytnamen IIJ breve: ene onse stat allene angaende, den anderen van den<br>VJ sloeten, den derden van 't slot to Vollenhoe. Ende doe worden die nye breve ghe-<br>collacioneert tegens die olde ende dairnae beseghelt. Ende doe wairt hie eerlyck","annotationData":[{"annotatedText":"onsen heren","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"80816102"}},"text":"Frederik van Baden (1458/1459-1517), bisschop van Utrecht 1496-1517","n":9057687},{"annotatedText":"den","type":{"name":"added above the line","description":"","metadata":{}},"text":"den","n":9057688},{"annotatedText":"intimeerden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"intimeerden[Waarschijnlijk van het Latijn intimare: meedelen, bekendmaken]","n":9057689},{"annotatedText":"maelstat","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"maelstatMAELSTAT (ook maelstede (mail-, steide), znw. vr. Mnd. mâlstat, -stede; hd. mahlstat, (Grimm 6, 1458 vlg.); mhd. mahelstatt, mâlstat. In het Ndl. is het woord nog slechts bekend in den geslachtsnaam Maalstede (Mahlstede, Maalsteed), Winkler, Geslachtsn. 288. Vgl. Priv. v. Brielle 2, 63: „Wolfert van der Maelstede” (a. 1427). Van mael, in den zin van rechtszitting; z. ald. 2de Art. .2) Ook in den iets ruimeren zin van vergadering, conferentie, vooral belegd met het doel om zaken van gemeenschappelijk belang te bespreken, geschillen uit den weg te ruimen enz. Zoo ook mhd. Misschien is op enkele der bij 1) genoemde plaatsen het woord ook in dezen zin op te vatten.","n":9057691},{"annotatedText":"eertzbisscop van Trier,","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Johan van Baden (), aartsbisschop van Trier","n":9057692},{"annotatedText":"marckgreven van Baden","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Christoffel van Baden (), markgraaf van Baden","n":9057693},{"annotatedText":"adminstratoir","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"adminstratoir","n":9057694},{"annotatedText":"confirmatie","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"confirmatieCONFIRMEREN, -ieren, zw. ww. trans. Mhd. confirmieren. Van lat. mlat. confirmare, ofra. fr. confirmer. Bevestigen, bekrachtigen. — a) Eene zaak. || Onse here ... confirmeerde de worde waer met tekenen, diere volchden naer, Franc. 6646. (Hi) confirmeerde hare wet ende al dat siere hadden gheset, noch en wilde ... daer jegen ghene sentencie geven, Sp. III5, 33, 25. — b) Een persoon, in eene tweeledige opvatting — a) Hetzelfde als vermen, dat insgelijks uit lat. firmare afkomstig is. Iemand bevestigen of versterken in zijn (christelijk) geloof; eig. door eene plechtige handeling of sacrament de plechtigheid van den doop bekrachtigen, hem in de gemeente der geloovigen opnemen. De naam leeft voort in de Protestantsche kerk, waar men nog heden spreekt van het „bevestigen van nieuwe leden”, d. i. het wijden of inwijden. Vgl. Duc.2 2, 499 op confirmatio, 1): „sacramentum Christianorum, quod baptismum quodammodo confirmet ac compleat .... Recens autem baptizati statim confirmabantur ab Episcopo, postea communicabant de Corpore Domini”. || Dat sise (Petrus en Paulus de Romeinen) ierst confirmeerden ende int geloove instrueerden, Sp. II1, 5, 41 (lat. de confirmatione fidei intelligendum est). — b) Een geestelijke wijden tot zijn ambt. Vgl. Lexer 1, 1674: „confirmieren, confirmare, die investitur vornehmen.” || (De bisschop) sende om hem (Theophilus) sinen bode, dat hine woude conformeren (l. confirmeren) ende te bisscope sacreren, Theoph. 180. — Ook van wereldlijke ambten en bedieningen. || Die paeus Leo sette tAken indie stat upten stoel sinen broeder (Karel) ende conformeerde (l. confirmeerde, en vgl. Halb. Aant. 174, waar eveneens conformeerde staat, terwijl de tekst van De Vries heeft confirmeerde) ende maecte claer, Sp. III8, 93, 65.","n":9057695},{"annotatedText":"pawes","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Rodrigo Borgia (1430-1503), Paus Alexander VI 1492-1503","n":9057696},{"annotatedText":"tydynghe","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"tydyngheTIDINGE (tiïnge), znw. vr. Mnd. tidinge; mhd. zîtûnge; ags. tîdung; eng. tidings; hd. zeitung; ndl. tijding. Het woord zal wel eene afleiding zijn van een ww. tiden in de bet. „gebeuren, geschieden”; zie bij tiden en vgl. eng. to betide. Dat het woord uit het Skandinavisch afkomstig zou zijn (Kluge) en dat tidinge uit no. tidende zou zijn vervormd (Skeat), is onwaarschijnlijk, vooral om het reeds vrij veelvuldig voorkomen van het woord in het Middelnederlandsch. Vgl. Franck op tijding. De eerste beteekenis is dan gebeurtenis (zooals in het Ags.), waaruit zich ontwikkelde die van bericht over iets dat gebeurd is. De eerste opvatting is in het Mnl. niet aan te wijzen, doch zij is toch wel op te maken uit de gewone bet., welke is:1) Bericht aangaande een bepaalden staat van zaken, aangaande plaats (gehad) hebbende gebeurtenissen; daaruit ontwikkelt zich die van nieuwstijding; hetzelfde als nieuwe mare (niemare). Eene enkele maal vindt men reeds in het Mnl. de verbinding nieuwe tidinge.","n":9057697},{"annotatedText":"Anno supra XCVJ","type":{"name":"added above the line","description":"","metadata":{}},"text":"Anno supra XCVJ","n":9057698},{"annotatedText":"Anno supra XCVJ","type":{"name":"Underlined","description":"Underlined text","metadata":{}},"text":"Anno supra XCVJ","n":9057699},{"annotatedText":"Anno supra XCVJ","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"Reineir Bogherman van Dokkum","n":9057700},{"annotatedText":"Des","type":{"name":"Drawing","description":"Reference to a drawing","metadata":{}},"text":"Bisschopsmijter met daaronder het wapen van Frederik van Baden","n":9057701},{"annotatedText":"barsen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"barsenBAERDSE (baerdz, baertse, bairdse, bargie, barse), znw. vr. Mlat. barga, bargea, bargia (Duc. 1, 594); ofr. barge (Roquef. 1, 134); mnd. barse, bardese; bij Kil. Barsie, navis vectoria, navis actuaria. Eene soort van oorlogschip, dat met riemen geroeid werd, veel zeil voerde en licht in evenredigheid was. Zie V. Lennep, Zeemanswdb. 17; D. War. 2, 531, aant. 3).","n":9057702},{"annotatedText":"hadden","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"Dese brevesint in de lade dairC op staet","n":9061275},{"annotatedText":"hadden","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"dese brevesint in delade dairC. op staet","n":9057703}]},"Diplomatic":{"text":"Opt<i>en</i> XXV Dach Jn Augusto Ontfenge<i>n</i> wy de<i>n</i> Irste<i>n</i> breeff va<i>n</i> <span data-id=\"9044420\" data-marker=\"begin\"></span>ons<i>e</i>n he<i>re</i>n<sup data-id=\"9044420\" data-marker=\"end\">1</sup> <span data-id=\"9043762\" data-marker=\"begin\"></span>de<i>n<sup data-id=\"9043762\" data-marker=\"end\">2</sup></i> Elect<br> voirss<i>egde</i> Dair Jnne hie screeff wa<i>n</i>neer hie syne<i>n</i> Jnydt doen wolde Tutrycht<br> <br> <br> Vpt<i>en</i> XXX<sup>en</sup> Dach Augusti <span data-id=\"9044421\" data-marker=\"begin\"></span>Jntimeerd<i>en</i> <sup data-id=\"9044421\" data-marker=\"end\">3</sup>dat selue dat Capittel va<i>n</i> Vtrycht<br> den Ryddercappe<i>n</i> en<i>de</i> Stede<i>n</i> dess<i>en</i> syde<i>n</i> En<i>de</i> begeerd<i>en</i> dat sie wylde<i>n</i> Tutrycht<br> voir des Elects Jnryde<i>n,</i> IJ oft IIJ dage<i>n</i> tvoe<i>re</i>ns aldair send<i>en</i> oir deputaeten<br> Die welcke sloete<i>n</i> voirt beste Jnd<i>er</i> <span data-id=\"9044422\" data-marker=\"begin\"></span>maelstat<sup data-id=\"9044422\" data-marker=\"end\">4</sup> dair op ghehold<i>en</i> datme<i>n</i> sulck<br> niet doen en solde / Mer die steede<i>n</i> sande<i>n</i> ellyck aldair ene<i>n</i> Secr<i>etaris</i><br> v<i>m</i>me alle dynghe mede to siene, hoe<i>re</i>n en<i>de</i> verneme<i>n</i><br> <br> <br> Des Sonnendaiges nae Exaltation<i>is</i> cruc<i>is</i> Den XVIIJ Jn Septe<i>m</i>ber vmbtrent<br> Vier vure<i>n</i> nae middag<i>en</i> quam die Elect bynne<i>n</i> Vtrycht heerlycke<i>n</i> myt<br> <span data-id=\"9044423\" data-marker=\"begin\"></span>den Eertzbisscop va<i>n</i> trier <sup data-id=\"9044423\" data-marker=\"end\">5</sup>syne<i>n</i> Oem en<i>de</i> den <span data-id=\"9044424\" data-marker=\"begin\"></span>Marckgreve<i>n</i> va<i>n</i> Bad<i>en<sup data-id=\"9044424\" data-marker=\"end\">6</sup></i> syne<i>n</i> brod<i>er</i><br> en<i>de</i> vele ande<i>re</i>n he<i>re</i>n Greue<i>n</i> Ridde<i>re</i>n en<i>de</i> knecht<i>e</i>n, myt V<sup>c</sup> peerden<br> In syne<i>n</i> vollen harnisch Sie ontfenghe<i>n</i> he<i>m</i> alse ene<i>n</i> <span data-id=\"9044425\" data-marker=\"begin\"></span>Admi<i>n</i>stratoir<sup data-id=\"9044425\" data-marker=\"end\">7</sup> der<br> kerke<i>n</i> en<i>de</i> stychs va<i>n</i> Vtrycht wa<i>n</i>t hie en hadde noch syne <span data-id=\"9044428\" data-marker=\"begin\"></span>c<i>on</i>firmatie<sup data-id=\"9044428\" data-marker=\"end\">8</sup> niet<br> ontfange<i>n</i> vand<i>en</i> <span data-id=\"9044426\" data-marker=\"begin\"></span>pawes<sup data-id=\"9044426\" data-marker=\"end\">9</sup><br> <br> <br> Opt<i>en</i> XXIJ dach In Septe<i>m</i>brj creech onse Elect Irst <span data-id=\"9044427\" data-marker=\"begin\"></span>tydynghe<sup data-id=\"9044427\" data-marker=\"end\">10</sup> dat die<br> Pawes he<i>m</i> die Confirmatie geg<i>even</i> hadde Opt<i>en</i> XIJ dach Jn Augusto<br> <br> <br> Opthen Donredach den XXIIIJ Jn Nove<i>m</i>ber wairt onse he<i>r</i> die Elect<br> en<i>de</i> <i>con</i>firmeert ghehuldet toe Devent<i>er</i> En<i>de</i> bleeff aldair hent des mane<i>n</i>dag<i>es</i><br> <br> <span data-id=\"9043763\" data-marker=\"begin\"></span><span data-id=\"9043764\" data-marker=\"begin\"></span><span data-id=\"9043765\" data-marker=\"begin\"></span>An<i>no</i> sup<i>ra</i> XCVJ<sup data-id=\"9043763\" data-marker=\"end\">11</sup><sup data-id=\"9043764\" data-marker=\"end\">12</sup><sup data-id=\"9043765\" data-marker=\"end\">13</sup><br> <span data-id=\"9043767\" data-marker=\"begin\"></span>Des<sup data-id=\"9043767\" data-marker=\"end\">14</sup> mane<i>n</i>daighes den XXVIIJ Jn nove<i>m</i>ber wairt onse gnedighe heer<br> hier toe Campe<i>n</i> ghehuldet / het was seer quait wech toe ryde<i>n</i> tussche<i>n</i><br> Deve<i>n</i>t<i>er</i> en<i>de</i> Campe<i>n</i> Dair u<i>m</i>me en qua<i>m</i> hie hier niet toe peerde Dan<br> Die Stat va<i>n</i> Ca<i>m</i>pe<i>n</i> sande he<i>r</i> dree <span data-id=\"9044429\" data-marker=\"begin\"></span>bars<i>en<sup data-id=\"9044429\" data-marker=\"end\">15</sup></i> toe Devent<i>er</i> myt IJ vand<i>en</i><br> Raide en<i>de</i> IJ vand<i>en</i> gheswoe<i>re</i>n Meente en<i>de</i> J<sup>c</sup> mans / En<i>de</i> haelde<i>n</i> alsoe<br> toe Schepe hie quam des Avend<i>es</i> Irsten Jnd<i>er</i> stat, vmbtrent VIJ vure<i>n</i>,<br> En<i>de</i> het was steeke duyst<i>er</i> en<i>de</i> ragenachtych weer Die Poirte<i>n</i> <del>wek</del>woird<i>en</i><br> toe ghehold<i>en</i> Die p<i>ro</i>cessie en<i>de</i> dat volck bleeff by<i>n</i>nen der stat En<i>de</i> Die Rait ghenck<br> hem eerlycken myt XIJ torsen toe ghemoete en<i>de</i> ontfenge<i>n</i> he<i>m</i> <del>op</del>Voirt tolhuus<br> Die IJ borg<i>er</i>meist<i>er</i>en IJ die olste vand<i>en</i> Raide en<i>de</i> die IJ secretary genge<i>n</i> myt sy<i>n</i> gnad<i>en</i><br> en<i>de</i> syne<i>n</i> raid<i>en</i> en<i>de</i> secr<i>etarij</i> opt tolhuus Dair hiet he<i>m</i> die borg<i>er</i>meist<i>er</i> vru<i>n</i>tlyck<i>en</i> wel kome<br> en<i>de</i> begeerde <span data-id=\"9060600\" data-marker=\"begin\"></span>dat hie ons beseghelde onse olde p<i>re</i>vilegie<i>n</i> als sy<i>n</i> voirvad<i>er</i>s gedaen<br> <span data-id=\"9043768\" data-marker=\"begin\"></span>hadde<i>n<sup data-id=\"9043768\" data-marker=\"end\">16</sup></i> alse myt name<i>n</i> IIJ breve ene onse stat allene angaen<i>de</i> de<i>n</i> ande<i>re</i>n vand<i>en</i><br> VJ. sloete<i>n</i> den derde<i>n</i> va<i>n</i>t slot to Volle<i>n</i>hoe / En<i>de</i> doe word<i>en</i> die nye breve ghe<br> collacioneert tege<i>n</i>s die olde en<i>de</i> dair nae beseghelt<sup data-id=\"9060600\" data-marker=\"end\">17</sup> En<i>de</i> doe wairt hie eerlyck","annotationData":[{"annotatedText":"onsen heren","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":"80816102"}},"text":"Frederik van Baden (1458/1459-1517), bisschop van Utrecht 1496-1517.","n":9044420},{"annotatedText":"den","type":{"name":"added above the line","description":"","metadata":{}},"text":"den","n":9043762},{"annotatedText":"Jntimeerden","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"Jntimeerden[Waarschijnlijk van het Latijn intimare: meedelen, bekendmaken.]","n":9044421},{"annotatedText":"maelstat","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"maelstatMAELSTAT (ook maelstede (mail-, steide), znw. vr. Mnd. mâlstat, -stede; hd. mahlstat, (Grimm 6, 1458 vlg.); mhd. mahelstatt, mâlstat. In het Ndl. is het woord nog slechts bekend in den geslachtsnaam Maalstede (Mahlstede, Maalsteed), Winkler, Geslachtsn. 288. Vgl. Priv. v. Brielle 2, 63: „Wolfert van der Maelstede” (a. 1427). Van mael, in den zin van rechtszitting; z. ald. 2de Art. 2) Ook in den iets ruimeren zin van vergadering, conferentie, vooral belegd met het doel om zaken van gemeenschappelijk belang te bespreken, geschillen uit den weg te ruimen enz. Zoo ook mhd. Misschien is op enkele der bij 1) genoemde plaatsen het woord ook in dezen zin op te vatten.","n":9044422},{"annotatedText":"den Eertzbisscop van trier","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Johan van Baden (), aartsbisschop van Trier","n":9044423},{"annotatedText":"Marckgreven van Baden","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Christoffel van Baden (), markgraaf van Baden","n":9044424},{"annotatedText":"Adminstratoir","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"Adminstratoir","n":9044425},{"annotatedText":"confirmatie","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"confirmatieCONFIRMEREN, -ieren, zw. ww. trans. Mhd. confirmieren. Van lat. mlat. confirmare, ofra. fr. confirmer. Bevestigen, bekrachtigen.  — b) Een persoon,  — b) Een geestelijke wijden tot zijn ambt. Vgl. Lexer 1, 1674: „confirmieren, confirmare, die investitur vornehmen.”","n":9044428},{"annotatedText":"pawes","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Rodrigo Borgia (1430-1503), paus Alexander VI 1492-1503.","n":9044426},{"annotatedText":"tydynghe","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"tydyngheTIDINGE (tiïnge), znw. vr. Mnd. tidinge; mhd. zîtûnge; ags. tîdung; eng. tidings; hd. zeitung; ndl. tijding. Het woord zal wel eene afleiding zijn van een ww. tiden in de bet. „gebeuren, geschieden”; zie bij tiden en vgl. eng. to betide. Dat het woord uit het Skandinavisch afkomstig zou zijn (Kluge) en dat tidinge uit no. tidende zou zijn vervormd (Skeat), is onwaarschijnlijk, vooral om het reeds vrij veelvuldig voorkomen van het woord in het Middelnederlandsch. Vgl. Franck op tijding. De eerste beteekenis is dan gebeurtenis (zooals in het Ags.), waaruit zich ontwikkelde die van bericht over iets dat gebeurd is. De eerste opvatting is in het Mnl. niet aan te wijzen, doch zij is toch wel op te maken uit de gewone bet., welke is:1) Bericht aangaande een bepaalden staat van zaken, aangaande plaats (gehad) hebbende gebeurtenissen; daaruit ontwikkelt zich die van nieuwstijding; hetzelfde als nieuwe mare (niemare). Eene enkele maal vindt men reeds in het Mnl. de verbinding nieuwe tidinge.","n":9044427},{"annotatedText":"Anno supra XCVJ","type":{"name":"added above the line","description":"","metadata":{}},"text":"Anno supra XCVJ","n":9043763},{"annotatedText":"Anno supra XCVJ","type":{"name":"Underlined","description":"Underlined text","metadata":{}},"text":"Anno supra XCVJ","n":9043764},{"annotatedText":"Anno supra XCVJ","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"Reinier Bogherman van Dokkum","n":9043765},{"annotatedText":"Des","type":{"name":"Drawing","description":"Reference to a drawing","metadata":{}},"text":"Bisschopsmijter met daaronder het wapen van Frederik van Baden","n":9043767},{"annotatedText":"barsen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"barsenBAERDSE (baerdz, baertse, bairdse, bargie, barse), znw. vr. Mlat. barga, bargea, bargia (Duc. 1, 594); ofr. barge (Roquef. 1, 134); mnd. barse, bardese; bij Kil. Barsie, navis vectoria, navis actuaria. Eene soort van oorlogschip, dat met riemen geroeid werd, veel zeil voerde en licht in evenredigheid was. Zie V. Lennep, Zeemanswdb. 17; D. War. 2, 531, aant. 3).","n":9044429},{"annotatedText":"hadden","type":{"name":"Added in left margin, probably meant as keyword(s)","description":"","metadata":{}},"text":"dese breuesint in delade dairC. op staet","n":9043768},{"annotatedText":"dat hie ons beseghelde onse olde previlegien als syn voirvaders gedaen\n hadden alse myt namen IIJ breve ene onse stat allene angaende den anderen vanden\n VJ. sloeten den derden vant slot to Vollenhoe / Ende doe worden die nye breve ghe\n collacioneert tegens die olde ende dair nae beseghelt","type":{"name":"Source","description":"Reference to a source other than the Bible","metadata":{}},"text":"dese breuesint in delade dairC op staet","n":9060600}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13629903722821.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13629903722821.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13629905930391.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13629905930391.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Anthonius Vrije (Liber)"},{"field":"Folio number","value":"268"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Anthonius Vrije (Liber)"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-014"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":"Peter Bakker"},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":"Henric Claessen"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"230 mm x 155 mm"}]}