{"id":20877,"name":"De Annalibus quaedam nota261r","paralleltexts":{"Translation":{"text":"In het jaar van onze heer 1510 Gedicht en elegie voor de raad en burgers van de stad Kampen, gewijd aan de edelmoedigheid en inspanning van de krijgskunsten en omvattend juist nu de overwinning op Gelre<br> Het gevierde Kampen mengt zich in de Gelrese oorlogen.<br> <br> Het grootste deel van de landen was roomloos achtergebleven,<br>dat ongetwijfeld door de macht/goddelijke wil van de eerbiedwaardige Mars tot stand is gekomen.<br> Haast je (Kampen) vanuit de zee naar de Oceaan en naar de haven,<br>het gevierde Kampen is bevoorrecht om een heldendaad te mogen verrichten.<br>Wanneer in voorbije generaties gevechten zijn geleverd,<br>erkend in verdiende lof kom jij te stralen.<br>De voorvaderen van de scheppende geest bezongen, de dichters bezongen,<br>en om die reden dat de daden bekend mochten worden in verschillende plaatsen.<br> Jij zult in talloze gedichten van Latijn zijn,<br>de wapens opnemend (als) bewaker tegen de algemene vijanden.<br>Door oorlogskunst van de scheppende geest komt de aanleiding tot je, hij komt versierd/verhult?,<br>begroet niet met hardheid, nietwaar? Hoera! het gevierde Kampen.<br>Zij (Kampen) wedijvert in dapperheid met Carthago,<br>zoals Paris herinnert aan de lof van de strijdkrachten.<br>Jij zult dapper streven naar roem en met eeuwige lof de zuivere daden<br> - die door jouw nakomelingen gezien moeten worden - dragend.<br>Jullie leggen je toe op de wapens zonder tegenstanders denkend aan waardigheid,<br>welke Karel heimelijk zou hebben genomen met grote schaamte (ampla en pudor komt niet overeen? in naamval en geslacht)<br>Wie was ooit meer geliefd dan deze aanvoerder,<br>wie was echter met zo'n sterke geest als die van jou tevens/ooit vernietigd.<br>Tegen welke prijs beantwoordt hij toch uiteindelijk jouw liefde,<br>beantwoordt hij [je] verdiensten en gegeven dienst als vazal.<br>Jouw enige onbeminde nageslacht was gemakkelijk vertrokken, <br>en zelfs de overgebleven grote steden, nietwaar.<br>De meest rechtvaardige Astrea wilde niet tot deze misdaad gebracht worden,<br>in zoverre? ? met nakomelingen en steden??<br>Omdat het onlangs te verwachten huwelijksbed voor jou, bah, werd gezien met een krijger,<br>en zo veel onwetenden zijn toevallig bedrogen<br>Welke jij, het vrome Kampen, in de wijde velden de pioenrozen rondom je muren hebt geveld,<br>en die de voortreffelijke schuilplaats voor stijgend water liefkoost.<br>Zij bereiden namelijk dapper voor jou de opgeheven werptuigen van verderf,<br>en wie geen enkel heil zal brengen.<br>Zij hebben bepaald de halzen van ouden en jonge mannen met een bebloed bevlekt zwaard de halzen af te hakken,<br>al wie van de stad [Kampen] was.<br>Ach wee, welk een dapperheid van strijders, toen die het voorteken van de overwinning brachten,<br>zoals ze in voorgaande eeuwen gaven.<br>Maar de goed overredende schikgodin Lachesis heeft niet gewild dat zo een belangrijk web stiekem was losgemaakt, <br>[ze heeft] een geweven verenkleed/draden gewild.","annotationData":[]},"Comments":{"text":"diplomatisch<br><br>PB<br>r.2 onduidelijk welk woord dit zou moeten zijn: predem, praedanem of prodest?<br><br>r. 29 idem: exdium/excipiendi/excedentia","annotationData":[]},"Critical":{"text":"","annotationData":[]},"Diplomatic":{"text":"<span data-id=\"9065424\" data-marker=\"begin\"></span>Anno d<i>omi</i>ni 1510<sup data-id=\"9065424\" data-marker=\"end\">1</sup> Carme<i>n</i> elegiacu<i>m<strong/></i> senat<i>us</i> ac Ciuium opidi Ca<i>m</i>p<i>ensis</i><br>magna<i>n</i>i<i>mitati</i> ac bellice art<i>es</i> i<i>n</i>dustrie dicatu<i>m</i> victo<i>r</i>iam<i>que</i> in gelre<i>n</i>ses jam p<i>re</i>de<i>m/praedanem/prodest</i> habita<i>m</i> co<i>n</i>plecte<i>ns</i> <br><span data-id=\"9063283\" data-marker=\"begin\"></span><span data-id=\"9065425\" data-marker=\"begin\"></span>Co<i>n</i>fudit bellis gelren<i>sis</i> i<i>n</i>clita Ca<i>m</i>pis<sup data-id=\"9063283\" data-marker=\"end\">2</sup><sup data-id=\"9065425\" data-marker=\"end\">3</sup><br> <br> Contigit occiduis laudis pars maxima terris<br> Qua<i>m</i> merue<i>re</i> quide<i>m</i> numi<i>n</i>e marte pio<br> Occeano festina maris, portu<i>que</i> celebris<br> Campis p<i>re</i>cipuu<i>m</i> vendicat esse decus<br> Acta<i>que</i> Decursis cu<i>m</i> sint certamina seclis<br> Agnita in merito laude canenda venis<br> Jngenij cecinere patres ceciner<i>e</i> poete<br> <del>A</del>Que sint diffusis Jnclita gesta locis<br> Jnnumero romana Jgitur tu carmine passim<br> Diuulgata vigill hostib<i>us</i> arma refers<br> Jngenij venit arte tibi, venit ampla decoro<br> Robore no<i>n</i>ne salus, inclita Campis Jo<br>JIngentem qua<i>m</i> Carthago certami<i>n</i>e forti<br> Laudem rettulerit vi<i>ri</i>bus aucta paris<br> Exeq<i>ue</i>ris v<i>ir</i>tute decus / natis<i>que</i> p<i>er</i>enni<br> Laude nota<i>n</i>da tuis candida facta gerens<br> Nullius aduersis meriti memor institit armis<br> Que Carolus tacito su<i>m</i>pserit ampla pudor<br> Hoc quis magnatu<i>m</i> fue<i>r</i>it duce carior vnq<i>uam</i><br> Quis tibi ta<i>m</i> valido mente sepultus ite<i>m</i><br> Qua m<del>o</del>ercede tuo tande<i>m</i> respondit amori<br> Respondit merit<i>is</i> obsequijsq<i>ue</i> Datis<br> Nonne tibi, r<i>e</i>liquis ac vrbib<i>us</i> vnica proles<br>Jngrata exitiu<i>m</i> redde<i>re</i> prompta fuit<br> Noluit a<del>i</del>d sceleris astrea equissima ferri<br> Jn ta<i>n</i>te excidiu<i>m</i>/excidentia/excipiendi gentis <i>et</i> vrbis opu<i>m</i><br> Quod tibi spe<i>r</i>atu<i>m</i> lecto vah milite dudu<i>m</i><br> videris <i>et</i> tanti nescia forte doli<br> Quos pia Campis agris circu<i>m</i> tua menia latis<br> Straueris, et stagni su<i>m</i>ma latebra fouet<br> Elata virtute tibi nam tela p<i>rep</i>arant<br> Exitij, cuiq<i>ue</i> nulla fienda salus<br> Sanxeru<i>n</i>t eteni<i>m</i> precide<i>re</i> colla cruento<br> Ense, senu<i>m,</i> Juvenu<i>m,</i> quitq<i>uit</i> et vrbis erat<br> Heu quo pugna<i>n</i>tu<i>m</i> virt<i>us</i> quo mitia victis<br> Signa fe<i>re</i>nda, velut secla priora dabant<br> Sed lachesis furtim tanta<i>m</i> benesuada rescindi<br> Telam noluerat, sta<i>n</i>nea plu<i>m</i>a volens","annotationData":[{"annotatedText":"Anno domini 1510","type":{"name":"added left of column","description":"","metadata":{}},"text":"Anno domini 1510","n":9065424},{"annotatedText":"Confudit bellis gelrensis inclita Campis","type":{"name":"added left of column","description":"","metadata":{}},"text":"Confudit bellis gelrensis inclita Campis","n":9063283},{"annotatedText":"Confudit bellis gelrensis inclita Campis","type":{"name":"added left of column","description":"","metadata":{}},"text":"Confudit bellis gelrensis inclita Campis","n":9065425}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13805313046301.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13805313046301.jp2"}],"metadata":[{"field":"Name of object","value":"De Annalibus quaedam nota"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Henric Claessen"},{"field":"Folio number","value":"261"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Henric Claessen"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.I-027"},{"field":"Language","value":"Latin"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":"Peter Bakker"},{"field":"Handwriting","value":""},{"field":"Scribe margin","value":""},{"field":"Material","value":"paper"},{"field":"Watermark","value":""},{"field":"Written space","value":""}]}